{"data":[{"title":"The Prom","sinopsis":"Una chica de Indiana no puede ir a su graduación porque quiere ir con su novia, y un grupo de actores de Broadway acude a su rescate.","thumbnail":"https://pics.filmaffinity.com/the_prom-693105881-mmed.jpg","ratingAvergae":"5,5","ratingCount":"142","reviewList":[{"body":"\"Brillante musical autoparódico e inclusivo (...) gozoso (...) Con una fabulosa Meryl Streep siempre al volante, 'The Prom' logra ser tan paródico como emotivo, tan incisivo como ligero\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"positiva"},{"body":"\"La duración juega en su contra (...) El potencial está en su historia, no en sus estrellas, algo de lo que Murphy a menudo se olvida. Cuando no lo hace, la película es todo un disfrute. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Janire Zurbano: Cinemanía ","evaluation":"neutral"},{"body":"\"Recurre al descuido narrativo, la falsedad emocional, la fealdad visual y la superioridad moral (...) es una película tan chillona a la hora de predicar la tolerancia que llega a resultar difícilmente tolerable (…) Puntuación: ★ (sobre 5)\" ","author":"Alejandro Alegré: El Confidencial ","evaluation":"negativa"},{"body":"\"Meryl Streep y James Corden lideran a un reparto vibrante y estelar (...) Una espectacular propuesta hecha a la vieja usanza que resulta original\" ","author":"Owen Gleiberman: Variety ","evaluation":"positiva"},{"body":"\"Cuando Streep está en pantalla, esto (...) chisporrotea con humor teatral. El reparto lleno de estrellas y la dirección torpe de Ryan Murphy le hacen pocos favores a la escasez del material\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Es tan desenfadada que simplemente tienes que disfrutarla. Tiene algunas frases muy graciosas (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"},{"body":"\"Tropieza en la segunda mitad y su alegría incansable se hace algo agotadora, pero su energía y su ingenio son contagiosos (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ben Travis: Empire ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"7938624","studio":"Ryan Murphy Productions"},{"title":"Soy tu mujer","sinopsis":"Jean es un mujer casada que lleva una vida cómoda dedicada a su marido Eddie y a su pequeño bebé. Hasta el día que su marido, un criminal, decide traicionar a sus socios y entonces Jean se ve obligada a huir con su bebé a cuestas.\n\nEsteno Amazon en diciembre.","thumbnail":"https://pics.filmaffinity.com/i_m_your_woman-752233198-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Una propuesta larga, sosa y pesada (...) Gran parte de la película va de esperar\" ","author":"Peter Debruge: Variety ","evaluation":"negativa"},{"body":"\"Un apasionante thriller con Rachel Brosnahan que te mantendrá intrigado (...) Tiene mucho estilo y su contenido está a la altura\" ","author":"Eric Kohn: IndieWire ","evaluation":"positiva"},{"body":"\"Se beneficia mucho de su ritmo inestable y sus digresiones intuitivas, aunque tiene cierta irregularidad tonal y temáticamente es algo obvia a veces\" ","author":"Tim Grierson: Screendaily ","evaluation":"neutral"},{"body":"\"Muchos cineastas actuales buscan ese toque crudo pero personal que surgía de la honestidad y la intensidad del 'Nuevo Hollywood' de los 70, pero pocos llegan a él con la misma elegancia que Hart\" ","author":"Alonso Duralde: The Wrap ","evaluation":"positiva"},{"body":"\"Los fans de Brosnahan podrán verla en un papel más reflexivo y observador que el de la serie de Amazon. Todas las actuaciones son excelentes. El problema es que el drama funciona de forma intermitente\" ","author":"Sheri Linden: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Sin una línea narrativa que una todos los hilos (...) ni un sentido cohesivo de quién es Jean, más allá de los enojos, el pánico y los cigarros, 'Woman' parece perdida, un ejercicio fallido de estilo\" ","author":"Leah Greenblatt: Entertainment Weekly ","evaluation":"negativa"},{"body":"\"I’m Your Woman revive con orgullo un tipo de cine a la vieja usanza con algo nuevo que decir. (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Tomris Laffly: rogerebert.com ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7220992","studio":"Amazon Studios"},{"title":"La increíble historia de la Isla de las Rosas","sinopsis":"Basada en la historia real de Giorgio Rosa y la pequeña nación que fundó en 1968 junto a la costa de Rimini, que encarnaba los sueños y aspiraciones de una generación.","thumbnail":"https://pics.filmaffinity.com/l_incredibile_storia_dell_isola_delle_rose-928735088-mmed.jpg","ratingAvergae":"5,9","ratingCount":"98","reviewList":[{"body":"\"Un cariñoso tributo a Rosa: es tonta, se deja ver, pero es escasa en risas (...) Puntuación: ★★ (sobre 5)\" ","author":"Cath Clarke: The Guardian ","evaluation":"negativa"},{"body":"\"Rodada con un optimismo contagioso (...) Ofrece pocas sorpresas, pero es difícil que no te ganen sus pequeñas delicias (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ian Freer: Empire ","evaluation":"positiva"},{"body":"\"Una película ambiciosa y bien hecha que se centra demasiado en la naturaleza absurda de la historia y no rinde suficiente homenaje a la extraordinaria hazaña que lo inspiró.\" ","author":"Vittoria Scarpa: Cineuropa ","evaluation":"neutral"},{"body":"\"Teniendo en cuenta el potencial de la historia, 'Rose Island' es una chapuza como drama y como comedia y una gran oportunidad perdida.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"No tiene demasiadas ideas nuevas ni ambición, pero su optimismo es una rareza estos días y su mensaje de seguir soñando es bienvenido (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"7136672","studio":"Groenlandia"},{"title":"Godmothered","sinopsis":"Eleanor es una joven e inexperta aprendiz de hada madrina que, al enterarse de que su profesión está al borde de la extinción, decide demostrar al mundo que la gente sigue necesitando a las hadas madrinas. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/godmothered-300496698-mmed.jpg","ratingAvergae":"5,3","ratingCount":"171","reviewList":[{"body":"\"Bastante agradable, una comedia familiar alegre, nostálgica y navideña con aspiraciones de ser la 'Enchanted' de esta generación\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"No se aproxima ni de lejos a la inteligencia o la originalidad de 'Enchanted'. Pero es una historia íntegramente fresca que el público familiar digerirá con facilidad\" ","author":"Caroline Siede: AV Club ","evaluation":"neutral"},{"body":"\"Bell y Fisher son un gran dúo cómico (...) Los espectadores más jóvenes son los que la encontrarán más encantadora, pero hay suficiente alegría (y buenas moralejas) para que los adultos también lo hagan\" ","author":"Alonso Duralde: The Wrap ","evaluation":"positiva"},{"body":"\"Una paradójica combinación de mensajes tiernos y ejecución aburrida, ideas bienintencionadas y subtramas bizarras (...) una de las película más rotundamente decepcionantes del año\" ","author":"Kate Erbland: IndieWire ","evaluation":"negativa"},{"body":"\"Tiene un final bastante satisfactorio (...) El resto parece barato y no tiene demasiada personalidad\" ","author":"Peter Debruge: Variety ","evaluation":"neutral"},{"body":"\"Intenta ser moderna, pero solo al final, y solo después de servir como recordatorio de que podrías estar viendo una versión mucho mejor del mismo tipo de historia\" ","author":"Josh Spiegel: SlashFilm ","evaluation":"negativa"},{"body":"\"Tiene el equilibrio adecuado entre encanto y risas (...) Tras un año muy largo y agotador, me atrevo a decir que es exactamente la clase de película que tanto niños como adultos necesitan para animarse\" ","author":"Allie Gemmill: Collider ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6581728","studio":"Walt Disney Pictures"},{"title":"Leyla Everlasting","sinopsis":"Una ama de casa inmortal, su marido y su terapeuta matrimonial se ven envueltos en un tóxico triángulo amoroso y en un complot para conseguir un manuscrito antiguo.","thumbnail":"https://pics.filmaffinity.com/9_kere_leyla-988614450-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Una película insufrible que parece que no termina nunca (...) Puntuación: ★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Una comedia bien escrita e interpretada. Si te quedas hasta el final te recompensará con muchas sorpresas\" ","author":"Liz Kocan: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6761888","studio":"BKM"},{"title":"Sin rastro","sinopsis":"Durante un viaje familiar, Wendy y Paul descubren que su hija pequeña ha desaparecido sin dejar rastro. La pareja no se detendrá ante nada para encontrarla, incluso cuando se ven obligados a tomar decisiones peligrosas para intentar recuperarla.","thumbnail":"https://pics.filmaffinity.com/the_vanished_hour_of_lead-789547935-mmed.jpg","ratingAvergae":"4,6","ratingCount":"153","reviewList":[{"body":"\"Tan poco plausible como inesperadamente entretenida (...) Un thriller muy impredecible que no ofrece consuelo alguno, pero sí muchas sorpresas.\" ","author":"Justin Lowe: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Tanto Thomas Jane como Anne Heche se rebajan al estándar de este horrible thriller que cuenta incluso con un insultante final al estilo Shyamalan (…) Puntuación: ★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Me atrapó de lo lindo, lo suficiente como para admirar la ambición de Facinelli y su manejo de las mecánicas del género (…) Puntuación: ★★★ (sobre 4)\" ","author":"Glenn Kenny: rogerebert.com ","evaluation":"positiva"},{"body":"\"Nunca es buena señal que mientras estás viendo un thriller, tu primer pensamiento sea: ¿Se supone que esto tiene que ser divertido? (…) Puntuación: ★½ (sobre 5)\" ","author":"Richard Whittaker: Austin Chronicle ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"6881984","studio":"Ingenious Media"},{"title":"Finding Agnes","sinopsis":"En un emocionante viaje por Marruecos, un empresario reconstruye la turbulenta vida de su madre separada y conoce a su hija adoptiva.","thumbnail":"https://pics.filmaffinity.com/finding_agnes-218953142-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Tiene la oportunidad de ser un drama de personajes discreto que trata temas de la feminidad moderna, pero le falta desarrollo y acaba siendo poco interesante.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"El ritmo es letárgico y las escenas parecen de telenovela (...) Pero tiene buen corazón y, aunque las actuaciones son malas y la trama es básica, tiene algunos momentos genuinamente emotivos.\" ","author":"JK Sooja: Common Sense Media ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6340256","studio":"Mavx Productions"},{"title":"La Belva (La Bestia)","sinopsis":"Un solitario veterano de las Fuerzas Especiales libera su bestia interior mientras persigue a los secuestradores de su hija... y acaba convertido en sospechoso.","thumbnail":"https://pics.filmaffinity.com/la_belva-204797703-mmed.jpg","ratingAvergae":"4,1","ratingCount":"319","reviewList":[{"body":"\"No rodea a su tozudo protagonista con suficientes elementos dramáticos para compensar ni validar su persistencia anárquica.\" ","author":"Johnny Loftus: Decider ","evaluation":"negativa"},{"body":"\"Mucha acción pero poca sustancia (...) Te entretendrá con un personaje que hará todo lo posible para salvar a sus seres queridos (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Una película de acción entretenida, aunque el final es más anticlimático que satisfactorio, quizá porque ya sabes cómo va a acabar.\" ","author":"Sheena Scott: Forbes ","evaluation":"neutral"},{"body":"\"Es un raid febril de rescate y redención que cae en el lugar común.\" ","author":"Paula Vázquez Prieto: Diario La Nación ","evaluation":"neutral"},{"body":"\"El relato está bien construido, no hay escenas de más (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5986592","studio":"Warner Bros Pictures Italia"},{"title":"Black Beauty","sinopsis":"Una adolescente profundamente afligida por haber perdido a sus padres comienza a tener un vínculo muy especial con un caballo que ha sido alejado de su familia.\n\nEstreno en Disney+ el 27 noviembre.","thumbnail":"https://pics.filmaffinity.com/black_beauty-871061316-mmed.jpg","ratingAvergae":"5,5","ratingCount":"92","reviewList":[{"body":"\"Quizá cabe reprochar (...) cierta tendencia a una estetización demasiado higiénica; incluso cuando debería imponerse la víscera, todo está dirigido, iluminado e interpretado de forma pulcra y límpida. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Aunque la presencia de Winslet siempre es bienvenida, la voz en off que acompaña al film es tediosa y redundante y no es capaz de dar vida a esta producción dramáticamente plana.\" ","author":"Michael Rechtshaffen: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Como la novela original de Anna Sewell, el corazón del film está en el lugar adecuado (...) 'Black Beauty' hace buen uso de una gran historia.\" ","author":"Fionnuala Halligan: Screendaily ","evaluation":"positiva"},{"body":"\"Tiene el ritmo de un caballo viejo que no galopa ni aunque le claves el talón en las costillas o le dés latigazos en el trasero\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Esta adaptación del clásico te tocará la fibra, pero la sensación episódica que transmite impide que galope con comodidad.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"},{"body":"\"Está presentada de una manera muy poco inspirada y algo corporativa, como si los humanos y los caballos no fuesen reales sino capturas hechas por ordenador (...) Puntuación: ★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"negativa"},{"body":"\"Una buena incorporación para el servicio de streaming que ofrece algo agradable y entretenido para toda la familia\" ","author":"Deirdre Molumby: entertainment.ie ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6506304","studio":"Constantin Film"},{"title":"El teléfono","sinopsis":"Dos mujeres que viven en épocas diferentes, se contactan a través del teléfono de la misma casa.","thumbnail":"https://pics.filmaffinity.com/call_kol-460436303-mmed.jpg","ratingAvergae":"6,2","ratingCount":"490","reviewList":[{"body":"\"Un híbrido de géneros sólido con algunas actuaciones excelentes (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Para mí, el final de 'The Call' funciona muy bien y ofrece una calidad que ya esperamos en las producciones surcoreanas (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Merece la pena por su original idea, sus espeluznantes muertes y sus asombrosas interpretaciones.\" ","author":"Jade Budowski: Decider ","evaluation":"positiva"},{"body":"\"Más allá de pasarse un poco de rosca con las vueltas de tuerca del guion (algo bastante habitual dentro de las estructuras dramáticas del cine coreano), la película logra ser bastante consistente y efectiva.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6737312","studio":"Next Entertainment World"},{"title":"Superintelligence","sinopsis":"La vida de Carol Peters se trastorna cuando es seleccionada para ser examinada por la primera superinteligencia del mundo, una forma de inteligencia artificial que puede o no conquistar el mundo.\n\nEstreno en USA y España (HBO): 26 nov 2020.","thumbnail":"https://pics.filmaffinity.com/superintelligence-220887609-mmed.jpg","ratingAvergae":"4,0","ratingCount":"119","reviewList":[{"body":"\"Es una gran idea aplaudir a la gente ordinaria, pero una película sobre la persona más mediocre de la Tierra no debería ser completamente ordinaria en sí misma\" ","author":"Caryn James: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"No se puede clasificar como un desastre total. Simplemente es otro lamentable desperdicio del talento de [Melissa McCarthy] (...) Puntuación: ★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"negativa"},{"body":"\"Un rato agradable con algunas bromas sólidas (...) Lo que le falta es un poco de clase (...) Puntuación: ★★★ (sobre 4)\" ","author":"Johnny Oleksinski: New York Post ","evaluation":"positiva"},{"body":"\"Un foco para el genuino don de McCarthy de mezclar comedia con sinceridad emocional (...) En muchos sentidos, encaja en el modelo de tantas películas de la emergente era streaming: entretenimientos inocuos y pasables\" ","author":"Mark Olsen: Los Angeles Times ","evaluation":"neutral"},{"body":"\"Una comedia ligera, poco exigente e interesante (...) Las cosas graciosas son muy graciosas y en general, la película suele ser entretenida\" ","author":"Joe Leydon: Variety ","evaluation":"positiva"},{"body":"\"De lo peor del año (...) Una comedia sin gracia en la que se cristaliza un sombrío futuro en el que las películas tienen que satisfacer a algoritmos, pero no a espectadores\" ","author":"David Ehrlich: IndieWire ","evaluation":"negativa"},{"body":"\"En cierto momento un agente del FBI dice 'esto está bien, son gente agradable' (...) Y ese es el mayor cumplido que se le puede hacer a la película.\" ","author":"Glenn Kenny: The New York Times ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6351488","studio":"New Line Cinema"},{"title":"El cuaderno de Tomy","sinopsis":"Al enfrentarse a una enfermedad terminal, María Vázquez decide enfocarse en que su hijo de 2 años la recuerde. Está inspirada en la historia real plasmada en el libro \"El Cuaderno de Nippur\", escrito por María Vázquez.","thumbnail":"https://pics.filmaffinity.com/el_cuaderno_de_tomy-471893905-mmed.jpg","ratingAvergae":"6,3","ratingCount":"224","reviewList":[{"body":"\"No hay banalización ni superficialidad a la hora de abordar el tema (...) aunque por momentos apele a una moraleja aleccionadora algo subrayada, la película (...) se sustenta siempre en la sensibilidad y la convicción con que está concebida. Puntuación: ★★★ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"},{"body":"\"Dentro de los límites específicos de este tipo de propuestas, Sorín logró resultados que superan lo esperable para historias que fácilmente tienden a derrapar hacia los Juegos Olímpicos del lagrimón.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"},{"body":"\"Preparen los pañuelos, aún aquellos que dicen no tener la lágrima fácil. 'El cuaderno de Tomy' es una película sensible, no sensiblera.\" ","author":"Pablo O. Scholz: Diario Clarín ","evaluation":"positiva"},{"body":"\"Sorín no hace hincapié en la angustia y el dolor, no reproduce un espectáculo morboso sobre la enfermedad, y ese sea su gran acierto.\" ","author":"Martín Fernández Cruz: Diario La Nación ","evaluation":"positiva"},{"body":"\"No es el melodrama sensiblero que podía esperarse. Por el contrario, propone una mirada infrecuentemente poco autocompasiva con la muerte, navega las aguas turbulentas de la eutanasia con seguridad, sin conflicto ni juicio valorativo.\" ","author":"Diario Página 12 ","evaluation":"positiva"},{"body":"\"Después de verla, los espectadores sentirán que tienen una visión más completa de la vida y un entendimiento de lo importante que es disfrutar los momentos (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Las películas sobre enfermedades terminales suelen provocar lágrimas, pero si además están hechas con cariño y sensibilidad, el efecto puede ser profundo\" ","author":"Barbara Shulgasser: Common Sense Media ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5052320","studio":""},{"title":"Dolly Parton's Christmas on the Square","sinopsis":"Una despiadada mujer acaba con el espíritu navideño cuando pretende vender las tierras de la ciudad donde nació. ","thumbnail":"https://pics.filmaffinity.com/dolly_parton_s_christmas_on_the_square-147791014-mmed.jpg","ratingAvergae":"4,2","ratingCount":"45","reviewList":[{"body":"\"Es tan cursi, inocente y hortera como parece. Es exactamente la película que quiere ser. Y su discurso está tan acorazado que criticar su idealismo dice peores cosas del crítico que de la película.\" ","author":"Juan Sanguino: Diario El País ","evaluation":"neutral"},{"body":"\"El musical que hemos estado esperando toda la temporada de vacaciones.\" ","author":"Brett White: Decider ","evaluation":"positiva"},{"body":"\"Reúne a un reparto conscientemente inclusivo para cantar con mucha sinceridad sobre la alegría de la Navidad, la esperanza y la fe\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Las canciones no son de primer nivel. Ni siquiera son de tercer nivel. Pero sí que están comprometidas con la tarea en cuestión: tienen algo de ingenio, algo de sabiduría y algo de actitud\" ","author":"Wesley Morris: The New York Times ","evaluation":"neutral"},{"body":"\"La mayoría de canciones son entretenidas y hacen que la trama se mueva (...) Gracias Dolly por darle algo de magia a este invierno sombrío\" ","author":"Petrana Radulovic: Polygon ","evaluation":"positiva"},{"body":"\"La reina es capaz de hacer de todo, excepto una buena película de Navidad. Ni siquiera es pasable\" ","author":"Gabriella Geisinger: Digital Spy ","evaluation":"negativa"},{"body":"\"Quizá sea demasiado alegre y trillada para algunos, pero los amantes de los musicales la adorarán\" ","author":"Deirdre Molumby: entertainment.ie ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5934752","studio":"Warner Bros. Television"},{"title":"Sound of Metal","sinopsis":"Narra la historia de un joven batería de una banda de música que comienza a perder la audición. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/sound_of_metal-279843499-mmed.jpg","ratingAvergae":"7,1","ratingCount":"678","reviewList":[{"body":"\"Nada típica película de superación (...) durante el visionado se tiene, sobre todo, sensación de verdad, que no de estar siendo manipulado de forma fácil (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Una de las mejores películas del año (...) Marder prefiere dejar que la historia se desarrolle con naturalidad y (...) se abstiene de someterla a empujones o sacudidas melodramáticos.(…) Puntuación: ★★★★ (sobre 5)\" ","author":"Alejandro Alegré: El Confidencial ","evaluation":"positiva"},{"body":"\"Uno de los títulos indie imprescindibles del año (...) se erige como un estudio del duelo cargado de honestidad y empatía que, a pesar de seguir el estilo del cine independiente americano, siempre resulta refrescante y sorprendente.\" ","author":"Daniel Martínez Mantilla: Fotogramas ","evaluation":"positiva"},{"body":"\"El debut de Darius Marder es impresionante en muchos frentes, incluido el mejor uso del diseño de sonido de los últimos años (...) la respuesta rockera a 'The Wrestler'\" ","author":"Eric Kohn: IndieWire ","evaluation":"positiva"},{"body":"\"Marder cree devotamente en el poder de los actores y de la interpretación, prefiriendo despejar el camino y dejándoles hacer lo que saben. Ahmed le devuelve el favor haciendo la mejor interpretación de su carrera\" ","author":"Charles Bramesco: The Playlist ","evaluation":"positiva"},{"body":"\"Sorprendente debut de Darius Marder (...) Una película que utiliza el medio cinematográfico en toda la extensión de la palabra, tanto visual como auditivo\" ","author":"Wendy Ide: Screendaily ","evaluation":"positiva"},{"body":"\"Riz Ahmed  se esmera en esta exploración, profundamente sentida, de la pérdida y la renovación (...) Sin romantizar la sordera, 'Sound of Metal' defiende la aceptación y el afrontar la inevitabilidad de los cambios impredecibles\" ","author":"John DeFore: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7246688","studio":"Caviar"},{"title":"Historias lamentables","sinopsis":"Ramón es un joven apocado a punto de heredar el imperio levantado por su riguroso y hermético padre. Bermejo es un veraneante metódico enfermizo del orden y enemigo de la improvisación. Ayoub, un africano sin papeles que persigue su sueño acompañado por una mujer insoportable. Y Alipio es un pequeño empresario sumido en la ludopatía y la desesperación... Los cuatro protagonizan esta comedia formada por historias de humor interconectadas que nos llevan a la conclusión de que nada es tan divertido como la desgracia ajena.\n\nEstreno (Amazon Prime Video): 19 noviembre 2020.\nEstreno previsto en cines España: primavera 2021.\n","thumbnail":"https://pics.filmaffinity.com/historias_lamentables-253192334-mmed.jpg","ratingAvergae":"6,2","ratingCount":"3.267","reviewList":[{"body":"\"Lo que surge del caos es una comedia destartalada, deslumbrante y profundamente emotiva. La gracia de la desgracia. (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"positiva"},{"body":"\"Pese a su colorismo y a su estupenda producción, las viñetas de Javier Fesser, sobre todo la primera, discretísima, parecen descartes creativos de sus primeros tiempos en el corto\" ","author":"Javier Ocaña: Diario El País ","evaluation":"neutral"},{"body":"\"Seres (...) interpretados de forma entusiasta y precisa (...) son historias máximas que el cineasta conecta de un modo imprevisible y con absoluto dominio técnico (…) Puntuación: ★★★ (sobre 5)\" ","author":"Federico Marín Bellón: Diario ABC ","evaluation":"positiva"},{"body":"\"El director se atreve a dar rienda suelta al estilo (...) Sin embargo, Fesser no acaba de rematar. Sus historias dejan una sensación de (...) que si hubiese apretado más, el resultado hubiese sido más penetrante (…) Puntuación: ★★★ (sobre 5)\" ","author":"Marta Medina: El Confidencial ","evaluation":"neutral"},{"body":"\"Cada uno de estos actores prodigiosos establece el tono de los episodios (...) Las 'Historias lamentables' de Fesser son puramente fesserianas (...) la calidad de los relatos va en aumento (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"}],"viewCount":2,"type":"movie","duration":"7775904","studio":"TVE"},{"title":"Crónicas De Navidad 2","sinopsis":"Una cínica adolescente se reúne por casualidad con Santa Claus cuando un misterioso villano amenaza con cancelar para siempre la Navidad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_christmas_chronicles_2-348045723-mmed.jpg","ratingAvergae":"4,9","ratingCount":"439","reviewList":[{"body":"\"Olvidable secuela (...) La película gana fuerza cuando menos se basa en la exuberancia digital. (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"No hace tanto tiempo, había tres o cuatro nuevas películas navideñas en un año. Ahora parece haber 30 o 40 (...) Una bobería inofensiva\" ","author":"Owen Gleiberman: Variety ","evaluation":"negativa"},{"body":"\"Russell y Hawn le dan peso (...) Incluso siendo una película para niños, le falta bastante intensidad dramática\" ","author":"Frank Scheck: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Esta secuela no sólo ofrece una segunda ronda de unos de los mejores Santa Claus del cine, sino que también hace algunas mejores con respecto a predecesora\" ","author":"Alonso Duralde: The Wrap ","evaluation":"positiva"},{"body":"\"Cuando las aventuras de Kate y Jack se convierten en lecciones de amor y coraje, la película empieza a parecer mecánica (...) Pero no por ello deja de ser tierna.\" ","author":"Natalia Winkelman: The New York Times ","evaluation":"neutral"},{"body":"\"Saca el máximo partido a la exuberancia de Kurt Russell en el papel de Santa (...) para ofrecer un relato satisfactorio\" ","author":"Matt Fowler: IGN ","evaluation":"positiva"},{"body":"\"Una secuela poco memorable pero que no es desagradable (...) Una amalgama sobrecargada e impersonal de ocurrencias extravagantes, lecciones y efectos visuales fluidos\" ","author":"Justin Chang: Los Angeles Times ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6919232","studio":"1492 Pictures"},{"title":"Fatman","sinopsis":"La historia se centra en un Papá Noel poco ortodoxo llamado Gibson que lucha por evitar que su negocio se hunda, al mismo tiempo que evita ser asesinado por un matón contratado por un niño de 12 años tras recibir carbón en Navidad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/fatman-432202693-mmed.jpg","ratingAvergae":"4,7","ratingCount":"591","reviewList":[{"body":"\"No es una de esas películas de culto prefabricadas que arroja cínicamente un absurdo tras otro a la pantalla, con la esperanza de hacerse virales. Dios los bendiga, a los Nelms realmente les importa su historia\" ","author":"John DeFore: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Y yo que creía que la pandemia arruinaría las Navidades. Pero Mel Gibson llegó primero (...) Puntuación: ★ (sobre 4)\" ","author":"Johnny Oleksinski: New York Post ","evaluation":"negativa"},{"body":"\"Gibson ofrece una interpretación animada y honorable (...) Pero no es suficiente para sofocar la decepción de ver que los directores se han tomado su escabrosa premisa tan literalmente (...) Rating: ★½ (out of 4)\" ","author":"Chuck Bowen: Slant ","evaluation":"negativa"},{"body":"\"Tiene sus encantos retorcidos, pero definitivamente, esta alegre comedia de acción tiene mucho desarrollo sin una recompensa a la altura\" ","author":"Tim Grierson: Screendaily ","evaluation":"neutral"},{"body":"\"Mezclando el crudo espíritu de 'Bad Santa' con la sordidez de una película de Zack Snyder, es peor que un trozo de carbón en tu calcetín\" ","author":"David Ehrlich: IndieWire ","evaluation":"negativa"},{"body":"\"Será como un regalo de Navidad para los seguidores de Gibson, pero una astracanada para el resto\" ","author":"Owen Gleiberman: Variety ","evaluation":"neutral"},{"body":"\"El problema es que no va a ninguna parte (...) Tiene muchas cosas en común con una película navideña de Hallmark de las que se producen en cadena.\" ","author":"Stuart Heritage: The Guardian ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5741888","studio":"Ingenious Media"},{"title":"Mank","sinopsis":"Biopic sobre Herman Mankiewicz, guionista de 'Ciudadano Kane', que repasa el proceso de rodaje de la obra maestra de Orson Welles, dirigida y estrenada en 1941. La película toma como base un guión escrito por Jack Fincher, padre de David Fincher, antes de morir en 2003. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/mank-722370780-mmed.jpg","ratingAvergae":"6,8","ratingCount":"3.411","reviewList":[{"body":"\"Como el mejor cine de otras épocas. No hay ningún desfallecimiento en esta historia tan arriesgada de contar (...) fascinante (...) Es mi película favorita en este año sombrío.\" ","author":"Carlos Boyero: Diario El País ","evaluation":"positiva"},{"body":"\"La más brillante y agónica genialidad de David Fincher (...) El director completa sobre un viejo guión de su padre un soberbio homenaje al proceso de creación que también es denuncia del mecanismo del poder hoy.\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"positiva"},{"body":"\"Una película libre y especial, sale en un momento dado de ese tono de comedia y apuesta por el noir según el pasado y el presente de Mankiewicz se van volviendo más ambiguos y oscuros (…) Puntuación: ★★★★★ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"},{"body":"\"Mank’ recrea con deslumbrante detalle la era dorada de Hollywood (...) pese a todo ello, el mundo construido por Fincher se mantiene distante, casi impenetrable. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Alejandro Alegré: El Confidencial ","evaluation":"neutral"},{"body":"\"Filmada en un impresionante blanco y negro, 'Mank' muestra a Hollywood en una amplia gama de grises. Liderada por la increíble interpretación de Oldman, el film es inteligente y sofisticado (...) y está entre lo mejor de Fincher\" ","author":"Ian Freer: Empire ","evaluation":"positiva"},{"body":"\"Una película deliciosamente evocadora, inteligentemente escrita y que nunca deja de ser fascinante.\" ","author":"Owen Gleiberman: Variety ","evaluation":"positiva"},{"body":"\"Una maravillosa inmersión en la historia del cine y un inteligente reflejo de nuestro presente político (...) Es un material rico, fascinante e inevitablemente doloroso de contemplar.\" ","author":"Justin Chang: Los Angeles Times ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7962656","studio":"SE8 Group"},{"title":"Hillbilly Elegy","sinopsis":"J.D. Vance (Gabriel Basso), un ex-marine del sur de Ohio y actual estudiante de derecho en Yale, está a punto de conseguir el trabajo de su vida cuando una crisis familiar le obliga a volver a la casa que ha intentado olvidar. J.D. debe lidiar con las complejas dinámicas de su familia, incluyendo su inestable relación con su madre, Bev (Amy Adams), y su drogadicción. Alimentado por los recuerdos de su abuela Mamaw (Glenn Close), la mujer resistente y lista que le crió, J.D. intenta llegar a abrazar la huella indeleble de su familia en su propio viaje personal. Basada en el bestseller de J.D. Vance. que fue nº 1 del The New York Times.\n\nEstreno limitado en cines España: 13 noviembre 2020.\nEstreno global en Netflix: 24 noviembre 2020.","thumbnail":"https://pics.filmaffinity.com/hillbilly_elegy-757589160-mmed.jpg","ratingAvergae":"5,8","ratingCount":"1.063","reviewList":[{"body":"\"Howard patina (...) Una sucesión de golpes de brocha gorda que pretende conciliar las dos Américas con un todo-el mundo-es-bueno cuya impostada indulgencia resulta difícil de creer.\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"negativa"},{"body":"\"Una elegía rural, dramón telefilmero con ínfulas y algunos toques de distinción cinematográfica (...) un filme cuyo mayor interés estriba en ver a estas dos grandes damas de la interpretación (…) Puntuación: ★★★ (sobre 5)\" ","author":"Carlos Marañón: Cinemanía ","evaluation":"neutral"},{"body":"\"Sandez pueblerina (...) Una película que siempre parece estar mirando desde fuera, señalando más que entendiendo\" ","author":"Alonso Duralde: The Wrap ","evaluation":"negativa"},{"body":"\"Un choque interpretativo magistral entre Glenn Close y Amy Adams (...) La narrativa sufre de un sobreénfasis en Adams (...) Puntuación: ★★ (sobre 4)\" ","author":"Brian Truitt: USA Today ","evaluation":"neutral"},{"body":"\"Una historia bienintencionada de alguien que sale adelante con algo de ayuda de su abuela. Pero es artificiosa y autoconsciente (...) Puntuación: ★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"negativa"},{"body":"\"Es más una sosa historia reconfortante que una gran tragedia sin un final claro (...) Puntuación: ★ (sobre 4)\" ","author":"Chris Barsanti: Slant ","evaluation":"negativa"},{"body":"\"Ron Howard prescinde de cualquier sutileza ofreciendo una estridente chapuza redneck\" ","author":"Fionnuala Halligan: Screendaily ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"7046592","studio":"Imagine Entertainment"},{"title":"What We Wanted","sinopsis":"Una pareja que se enfrenta a problemas de fertilidad ve cómo su matrimonio se pone a prueba en unas vacaciones en un centro turístico de Cerdeña.","thumbnail":"https://pics.filmaffinity.com/was_wir_wollten_what_we_wanted-446239015-mmed.jpg","ratingAvergae":"5,2","ratingCount":"186","reviewList":[{"body":"\"No revoluciona los dramas sobre relaciones, pero se deja ver, es razonablemente interesante y modestamente reflexiva\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"No es grandiosa, pero merece la pena verla si te gustan la clase de dramas de autor discreto de los que esta película es un ejemplo (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Un melodrama conyugal bien hecho e interpretado, pero con tan poca pasión como su pareja, al final acaba quedándose estancado\" ","author":"Guy Lodge: Variety ","evaluation":"neutral"},{"body":"\"Está hábilmente rodada y bien interpretada y aunque no es, exactamente, una propuesta exactamente memorable, encajará probablemente más en el streaming que en el cine\" ","author":"Marta Bałaga: Cineuropa ","evaluation":"neutral"},{"body":"\"Se trata de un drama inteligente que aborda un conflicto preciso y doloroso, pero que pierde cierto foco y fuerza en su última parte. (...) pero más allá de todo, 'La vida que queríamos' logra ser muy honesta.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"},{"body":"\"Esta valiosa ópera prima se sumerge con bastante precisión e inteligencia en la crisis de una pareja de largo aliento. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5606432","studio":"ORF"},{"title":"La Citación","sinopsis":"Una brillante estudiante nigeriana se enfrenta a una institución académica al denunciar a un profesor muy respetado que intentó violarla. ","thumbnail":"https://pics.filmaffinity.com/citation-235387619-mmed.jpg","ratingAvergae":"4,8","ratingCount":"50","reviewList":[{"body":"\"Ofrece una crónica emocional de una víctima de un mundo en ruinas lleno de violaciones (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Como nunca pierde de vista la importancia de su tema (...) 'Citation' mantiene un arco emocional complejo.\" ","author":"Tambay Obenson: IndieWire ","evaluation":"positiva"},{"body":"\"Es innecesariamente larga. Tiene el corazón en el lugar apropiado, pero la ejecución deja mucho que desear.\" ","author":"John Serba: Decider ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"9084320","studio":""},{"title":"Midnight at the Magnolia","sinopsis":"Maggie y Jack, amigos y presentadores de una radio local, fingen ser pareja ante sus familias y oyentes con la esperanza de que su programa se emita a nivel nacional.","thumbnail":"https://pics.filmaffinity.com/midnight_at_the_magnolia-299160585-mmed.jpg","ratingAvergae":"4,5","ratingCount":"181","reviewList":[],"viewCount":0,"type":"movie","duration":"5268128","studio":"Neshama Entertainment"},{"title":"Operación Feliz Navidad","sinopsis":"Mientras recopila pruebas que respalden el cierre de una base aérea estadounidense, una asistente del Congreso, Erica (Kat Graham), se enamora del capitán Andrew Jantz (Ludwig), que sabe que si ella triunfa la base se cierra.","thumbnail":"https://pics.filmaffinity.com/operation_christmas_drop-595979134-mmed.jpg","ratingAvergae":"4,3","ratingCount":"390","reviewList":[{"body":"\"Es tan genérica e impersonal como un regalo del amigo invisible, pero las estrellas Kat Graham, Alexander Ludwig y la isla de Guam hacen que tenga encanto.\" ","author":"Guy Lodge: Variety ","evaluation":"neutral"},{"body":"\"Es tan dulce que si la tocas te dará un subidón de azúcar, pero tiene dos protagonistas agradables y con buen aspecto (...) Puntuación: ★★★ (sobre 4)\" ","author":"Richard Roeper: Chicago Sun-Times ","evaluation":"positiva"},{"body":"\"Todos los elementos narrativos y los personajes parecen predefinidos y no de una manera encantadora.\" ","author":"Kyle Turner: The New York Times ","evaluation":"negativa"},{"body":"\"Satisfará a los entusiastas de la Navidad, especialmente en una época en la que no todos podremos estar juntos (...) Puntuación: ★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Te cautivará, pero también aprenderás un par de cosas sobre historia\" ","author":"Brett White: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5788448","studio":"Motion Picture Corporation of America"},{"title":"La vida por delante","sinopsis":"En la costa de Italia, una superviviente del Holocausto que regenta un centro de día (Sophia Loren), acoge a un chico senegalés musulmán que le robó y vive en la calle.","thumbnail":"https://pics.filmaffinity.com/la_vita_davanti_a_se-916636073-mmed.jpg","ratingAvergae":"6,1","ratingCount":"1.101","reviewList":[{"body":"\"Aunque solo sea por la vitalidad, el porte y la maestría de la actriz [Loren], que consigue muchísimo con apenas unos mimbres, tiene visos de evento. (...) luminosa, agradable, tolerante y esperanzadora a pesar de su temática\" ","author":"Javier Ocaña: Diario El País ","evaluation":"positiva"},{"body":"\"La presencia de Sophia Loren le arrebata por completo al argumento de este melodrama todo lo que tiene de convencional y convierte la película en una incesante pesquisa para ir rescatando las huellas de aquella actriz inmensa (…) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"positiva"},{"body":"\"Loren es presencia y reclamo, centro de casi todas las cosas en la película (...) aunque el filme sea simplemente correcto. (...) el director pierde un poco de vista la tensión de una historia que habla de atrocidades (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Es suficientemente cautivadora para que su trillada historia sea digna, aunque sólo sea porque, con unas interpretaciones principales tan afinadas, merece ser contada\" ","author":"Eric Kohn: IndieWire ","evaluation":"positiva"},{"body":"\"Puede que sea convencional, pero como escaparate para la sensualidad, la fuerza y los instintos acertados de Loren, es a la vez un clásico y algo totalmente nuevo (...) Puntuación: ★★★ (sobre 4)\" ","author":"Ann Hornaday: The Washington Post ","evaluation":"positiva"},{"body":"\"La admiración de Ponti por los maestros neorrealistas del cine italiano es evidente, aunque su historia se inclina hacia el melodrama más fácil y predecible y su exploración emocional es menos sutil\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Su corazón reside en la conexión entre un chico de 12 años y una mujer de 86, y Loren y Gueye hacen de esa relación algo suficientemente rico y conmovedor como para darle vida a la película que lo rodea\" ","author":"Steve Pond: The Wrap ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5702432","studio":"Palomar"},{"title":"Kaali Khuhi","sinopsis":"La pequeña Shivangi debe salvar la aldea punyabí de su familia, acosada por las almas de las niñas fallecidas en un brutal infanticidio. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/kaali_khuhi-663848186-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"El director debió dejarse el guion en casa, porque la película sólo intenta crear atmósfera (…) Puntuación: ★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5458208","studio":"Manomay Motion Pictures"},{"title":"Menéndez: El día del señor","sinopsis":"Menéndez parece estar poseído. ¿O solamente se trata de un psicópata?","thumbnail":"https://pics.filmaffinity.com/menendez_el_dia_del_senor-649574682-mmed.jpg","ratingAvergae":"4,2","ratingCount":"161","reviewList":[{"body":"\"Tiene una trama de exorcismo bastante básica. Intenta ir en varias direcciones pero acaba siendo extremadamente predecible (...) Puntuación: ★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"negativa"},{"body":"\"Es desagradable, agotadora y no tiene sentido. Y juzgando por los créditos del final, todavía cree que puede sacar adelante una secuela.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Una historia rutinaria y aburrida de exorcismo (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Demuestra el talento de sus actores y director, pero falla en lo primordial: su guion y su técnica. (…) Puntuación: ★★½ (sobre 5)\" ","author":"Sebastián Valencia: Cine Premiere ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5593504","studio":""},{"title":"Rogue City","sinopsis":"Un policía leal, en el punto de mira de agentes corruptos y de belicosas bandas de Marsella, debe proteger a su brigada. Y se ocupará personalmente de la situación.","thumbnail":"https://pics.filmaffinity.com/bronx-367615322-mmed.jpg","ratingAvergae":"5,1","ratingCount":"659","reviewList":[{"body":"\"Confusa y poco efectiva (...) Marchal intenta salir adelante sin grandes escenas: sin generar tensión ni persecuciones elaboradas (...) En lugar de eso ofrece... poca cosa.\" ","author":"Elisabeth Vincentelli: The New York Times ","evaluation":"negativa"},{"body":"\"Un entretenimiento estimulante; la sangre y el efectismo atrapan al espectador. Es frenética y te agita el cerebro (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Todavía tengo algo de paciencia con este tipo de películas, pero con 'Rogue City' la perdí rápidamente\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Olivier Marchal firma una cinta policiaca oscura y eficaz (...) una mezcla entre tragedia absurda en el claroscuro existencialista de la corrupción y de códigos de película de género\" ","author":"Fabien Lemercier: Cineuropa ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6974624","studio":"Gaumont"},{"title":"Amor de Calendario","sinopsis":"Sloane (Roberts) y Jackson (Bracey) odian las vacaciones, porque les obliga a pasar tiempo con sus respectivas familias y a tener que participar en comidas a las que no les apetece ir. Cuando ambos se conocen, deciden hacer todo lo posible por disfrutar de su tiempo libre de cualquier otra manera. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/holidate-683889451-mmed.jpg","ratingAvergae":"4,7","ratingCount":"1.762","reviewList":[{"body":"\"Puede alardear de jugar bien sus cartas (...) Es todo lo entrañable, bobalicona y entretenida que le puedes exigir al género que representa, y lo es de una forma original, casi dignificante. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Janire Zurbano: Cinemanía ","evaluation":"positiva"},{"body":"\"Es nociva para la salud (...) Los protagonistas son más irritantes que secos\" ","author":"Natalia Winkelman: The New York Times ","evaluation":"negativa"},{"body":"\"En estos tiempos tan complicados, uno puede pensar que hay algo reconfortante en ver algo convencional, pero es como abrir el mismo regalo una y otra vez.\" ","author":"Michael Ordoña: Los Angeles Times ","evaluation":"negativa"},{"body":"\"Agradable y entretenida (...) Su deleite dependerá del interés que tengas en estos presuntos amantes\" ","author":"Lisa Kennedy: Variety ","evaluation":"positiva"},{"body":"\"Emma Roberts y Luke Bracey merecen algo mucho mejor que esta película predecible y poco memorable que no deja sorpresas bajo el árbol (...) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Roberts y Bracey tienen mucha química, pero este romance convencional no intenta hacer nada nuevo.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"},{"body":"\"Demuestra que Netflix puede hacer mucho más que producir esa clase de blandas comedias navideñas que sueles ver en streaming\" ","author":"Brett White: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6284640","studio":"Wonderland Sound and Vision"},{"title":"Vilas: serás lo que debas ser o no serás nada","sinopsis":"Es la historia de Guillermo Vilas, leyenda del tenis, que durante más de 40 años reclamó por la revisión de los rankings para ser reconocido número 1 del mundo. Es también la historia de un periodista deportivo, Eduardo Puppo, quien haciendo propia la lucha de Vilas, emprendió una cruzada durante más de 10 años contra una de las más grandes corporaciones deportivas para demostrar que efectivamente había sido injustamente desplazado de la cima del tenis mundial. El trabajo del periodista nos adentra en una investigación que revisa todos los resultados que conformaron los rankings del tenis masculino mundial entre 1973 y 1978.","thumbnail":"https://pics.filmaffinity.com/vilas_seras_lo_que_debas_ser_o_no_seras_nada-904962098-mmed.jpg","ratingAvergae":"6,8","ratingCount":"252","reviewList":[{"body":"\"Un documental muy entretenido. El último tercio incluye el material más interesante\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"La historia de Vilas, buscando la grandeza sin lograrlo, será relevante para la mayoría de espectadores (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Divaga un poco hasta llegar a un tercer acto sólido en el que el film se establece como un documental algo activista\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"Valioso documental (...) Hay algunas decisiones que seguramente generarán polémicas (...), pero también otras en la que la emoción sí es genuina y sin golpes bajos.  (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"},{"body":"El filme es mucho más que la investigación de Eduardo Puppo para constatar si el tenista fue, o no, Número 1 del mundo. (...) La palabra que quizá no sea la que más se repita, pero sí la que más arraigada esté con este documental (...) es pasión.\" ","author":"Pablo O. Scholz: Diario Clarín ","evaluation":"positiva"},{"body":"\"Ese formato de dos temas en uno, que en muchas ocasiones genera relatos y retratos tironeados por fuerzas divergentes, aquí no solamente no debilita la propuesta sino que la potencia. (...) una película con un arsenal de elementos altísimos.\" ","author":"Javier Porta Fouz: Diario La Nación ","evaluation":"positiva"},{"body":"\"Pese a utilizar un eje narrativo que no es demasiado relevante (...), este documental sobre el mejor tenista argentino de la historia cuenta con un material de archivo espectacular que deleitará a los amantes de ese deporte.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"},{"body":"\"Pocas veces uno encuentra un documental que es otra cosa además de lo que es. (...) La película es todo lo emotiva que puede ser. (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"positiva"}],"viewCount":1,"type":"movie","duration":"5693482","studio":"Anima Films"},{"title":"Borat Subsequent Moviefilm","sinopsis":"Catorce años después de su primera aventura, el cuarto mejor periodista de Kazajistán vuelve a Estados Unidos, pero esta vez viaja con su hija ","thumbnail":"https://pics.filmaffinity.com/borat_subsequent_moviefilm_delivery_of_prodigious_bribe_to_american_regime_for_make_benefit_once_glorious_nation_of_kazakhstan-674819131-mmed.jpg","ratingAvergae":"5,9","ratingCount":"7.071","reviewList":[{"body":"\"Todas las formas de resistencia son útiles y la de Baron Cohen es, además, bastante a menudo, tronchante. Tras las buenas risas, solo queda votar. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Pendenciera y relevante, toma forma para ser la clase de sorpresa de octubre capaz de hacer saltar risas, alimentar el discurso público y cautivar a los votantes como no podría hacerlo un mensaje más serio\" ","author":"Peter Debruge: Variety ","evaluation":"positiva"},{"body":"\"Es un entretenimiento ameno y alocado, pero no hay nada en ella que iguale el elegante experimento social de la primera\" ","author":"Devika Girish: The New York Times ","evaluation":"neutral"},{"body":"\"Una comedia deliciosamente inestable (...) No puedes abrir una caja de Pandora cómica y esperar que los resultados sean ordenados y reconfortantes (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Roger Ebert: rogerebert.com ","evaluation":"positiva"},{"body":"\"Baron Cohen resucita su terrible creación para otra ronda, y ya no conmociona (...) Casi por accidente, revela algo de las actitudes de las personas sobre las que satiriza (...) Puntuación: ★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"},{"body":"\"Definitivamente es una experiencia más satisfactoria que la primera película, porque la historia es mejor (...) Divertida como el demonio\" ","author":"Matt Fowler: IGN ","evaluation":"positiva"},{"body":"\"Tan ofensiva como hilarante, tan ridícula como reveladora, es la comedia que necesitamos y merecemos en estos momentos (...) Puntuación: ★★★★ (sobre 5)\" ","author":"John Nugent: Empire ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5764704","studio":"Amazon Studios"},{"title":"Mercenarios de élite","sinopsis":"El trabajo del multimillonario Donovan Chalmers (Bruce Willis) es tan valioso que contrata a mercenarios para protegerlo. Pese a ello, un grupo terrorista logra secuestrar a su hija para conseguir acercarse a él. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/hard_kill-250028343-mmed.jpg","ratingAvergae":"2,7","ratingCount":"100","reviewList":[{"body":"\"Willis ha demostrado que, cuando quiere, es capaz de ofrecer buenas interpretaciones (...) Es frustrante que siga apostando por productos VOD de tan baja calidad, tipo Steven Seagal o John Travolta, en este momento de su carrera.\" ","author":"Frank Scheck: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Si alguien esperaba que Bruce Willis iba a disfrutar un renacimiento laboral después de su redescubimiento en 'Split' y 'Glass': baja esas expectativas ya (...) Puntuación: ★ (sobre 5)\" ","author":"Mike McCahill: The Guardian ","evaluation":"negativa"},{"body":"\"No es más que otra película VOD increíblemente insípida protagonizada por Bruce Willis (…) Puntuación: ★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Willis no aporta nada y esta chapuza no interesará ni a los fans de los tiroteos entre personas que llevan chalecos antibalas.\" ","author":"Johnny Loftus: Decider ","evaluation":"negativa"},{"body":"\"Diálogos torpes, exposiciones imprecisas, actuaciones rígidas, imágenes descuidadas, un villano soso y una situación ridícula es lo que van a encontrar los espectadores en esta mediocridad\" ","author":"Jeffrey M. Anderson: Common Sense Media ","evaluation":"negativa"},{"body":"\"Un caos marcial de sinsentido cuántico (...) Puntuación: ★ (sobre 5)\" ","author":"Kevin Maher: The Times ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5902592","studio":"SSS Entertainment"},{"title":"El cadáver","sinopsis":"Tras una hecatombe nuclear, una carreta ambulante anuncia una representación teatral en la que se promete espectáculo y una cena a los espectadores.\n\nEstreno Netflix: 22 octubre 2020.","thumbnail":"https://pics.filmaffinity.com/kadaver-996332312-mmed.jpg","ratingAvergae":"4,6","ratingCount":"1.480","reviewList":[{"body":"\"Tiene demasiados defectos para estar a la altura de su interesante premisa (...) Es irregular y no causará revuelo en el mundo del streaming (...) Puntuación: ★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"No sirve de consuelo en estos tiempos porque es algo monótona y poco envolvente. Por suerte, su atmósfera consigue ser espeluznante (...) Puntuación: ★★½ (sobre 4)\" ","author":"Simon Abrams: rogerebert.com ","evaluation":"neutral"},{"body":"\"La historia tiene mucho potencial y funciona durante un rato. Por desgracia, van apareciendo estupideces que van restando realismo al relato (...) Puntuación: ★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"negativa"},{"body":"\"Los elementos macabros funcionan bien, pero su gran 'secreto' que debería sorprendernos es obvio desde el principio y hace que la serie sea lenta\" ","author":"Barbara Shulgasser: Common Sense Media ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5218592","studio":"Motion Blur"},{"title":"Rebeca","sinopsis":"Una joven (Lily James) contrae matrimonio con un aristócrata (Armie Hammer) y se traslada a vivir a su mansión, de nombre Manderley, situada en Cornualles. Sin embargo, ahí continúa presente la sombra de Rebeca, la anterior mujer del millonario, fallecida en extrañas circunstancias. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/rebecca-293021905-mmed.jpg","ratingAvergae":"4,7","ratingCount":"2.072","reviewList":[{"body":"\"Interminables dos horas de una película que apesta a algoritmo. Incapaz de arrancar una lectura nueva y original del texto (...) película pastelera e insustancial (...) Sonrojante en todo momento\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"negativa"},{"body":"\"Nada funciona en esta nueva 'Rebeca' (...) Sin ideas, sobreproducida y tan abducida por cada una de las obsesiones recurrentes del texto original que se diría sólo perdida\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"negativa"},{"body":"\"Romance gótico sin pasión (...) decepciona por su escasa osadía a todos los niveles (...) una sucesión de escenas tan agradables de mirar (por muebles, vestidos, texturas) como fáciles de olvidar (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"negativa"},{"body":"\"En lugar de atmósfera y suspense, [Wheatley] ofrece un melodrama tan lustroso como insípido (...) Quitando su ritmo irregular, se deja ver\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Si el director Ben Wheatley parece una elección inusual para una remake de 'Rebecca', te aliviará ver que no ha arruinado la versión anterior de Hitchcock\" ","author":"Peter Debruge: Variety ","evaluation":"neutral"},{"body":"\"A veces es bastante disfrutable con toda su estupidez, estridencia y amaneramiento y en algunos sentidos, es más cercana a la forma narrativa de la novela original, que la película de Hitchcock (...) Puntuación: ★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"neutral"},{"body":"\"Una adaptación lista para Instagram, que resulta tan lustrosa como aburrida (...) Donde la versión de Hitchcock era fría, aquí resulta empalogosa\" ","author":"David Ehrlich: IndieWire ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"7382528","studio":"Big Talk Productions"},{"title":"Love Like the Falling Rain","sinopsis":"Kevin y Nara han sido amigos desde la infancia y prometen ser siempre mejores amigos. Él aún no se ha atrevido a declararse a Nara por miedo a que lo rechace. Pero ella se enamora de otro hombre, y Kevin siente que no hay esperanza de que él esté con ella para siempre.","thumbnail":"https://pics.filmaffinity.com/seperti_hujan_yang_jatuh_ke_bumi-438553305-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Ofrece pocos momentos adorables y demasiados melodramáticos\" ","author":"Johnny Loftus: Decider ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5209376","studio":"Screenplay Films"},{"title":"Atrapado","sinopsis":"Phil, el hombre del tiempo de una cadena de televisión, va un año más a Punxstawnwey, a cubrir la información del festival del Día de la Marmota. En el viaje de regreso, Phil y su equipo se ven sorprendidos por una tormenta que los obliga a regresar a la pequeña ciudad. A la mañana siguiente, al despertarse, comprueba atónito que comienza otra vez el Día de la Marmota. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/groundhog_day-111669822-mmed.jpg","ratingAvergae":"7,4","ratingCount":"71.304","reviewList":[{"body":"En un pequeño pueblo de Pennsylvania un periodista gruñón y antipático se ve condenado a revivir, una y otra vez, el mismo día. Todo se repite, excepto su percepción de que, lo que le sucede en cada momento, ya lo ha vivido. Con esta simple premisa arranca un divertido guión en el que, además de crearse ingeniosas situaciones, se asistirá al cambio de valores del protagonista sin caer en la obviedad ni la sensiblería. Muy recomendable.","author":"Pablo Kurt: FilmAffinity ","evaluation":"positiva"},{"body":"\"Comedia convertida en un pequeño clásico (...) multitud de situaciones cómicas narradas con notable sentido del ritmo.\"","author":"Miguel Ángel Palomo: Diario El País ","evaluation":"positiva"},{"body":"\"Espléndida, compleja y subvalorada\"","author":"Carlos Boyero: Cinemanía ","evaluation":"positiva"},{"body":"\"Una comedia particularmente ingeniosa y resonante (...) Murray regresa en plena forma con un papel inteligente y variado que aprovecha al máximo sus talentos\" ","author":"Janet Maslin: The New York Times ","evaluation":"positiva"},{"body":"\"Con otra estrella, el mensaje de la película podría haber sido insufriblemente repelente. Pero el encanto irónico de Bill Murray es nuestro seguro contra el optimismo deshonesto\" ","author":"Hal Hinson: The Washington Post ","evaluation":"positiva"},{"body":"\"Irónicamente, dada su temática, no envejece. Sus encantadoras interpretaciones y el respeto por el valor cómico de su guion, ofrecen risas a cada momento (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Caroline Westbrook: Empire ","evaluation":"positiva"},{"body":"\"[Ramis] evita entrar en el juego del sentimentalismo subyacente en la fábula (...) Aun así, no pasaría nada si hubiera un poco más de sentimiento genuino a lo largo del camino\" ","author":"Richard Natale: Variety ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"4910368","studio":""},{"title":"Mal de ojo","sinopsis":"Una madre supersticiosa está convencida de que el nuevo novio de su hija es la reencarnación de un hombre que intentó matarla 30 años atrás.","thumbnail":"https://pics.filmaffinity.com/evil_eye-516877474-mmed.jpg","ratingAvergae":"3,7","ratingCount":"251","reviewList":[{"body":"\"Un thriller sobrenatural sin escalofríos. Los creadores de 'Jinn' no logran dotar de intensidad a este relato de obsesión (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"negativa"},{"body":"\"La dirección es extremadamente plana. Hay películas de sobremesa que son más artísticas\" ","author":"Chris Evangelista: SlashFilm ","evaluation":"negativa"},{"body":"\"Destaca por la estupenda actuación de la veterana Sarita Choudhury (...) Es un thriller tenso que se mantiene interesante\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Cuenta con tres actuaciones sólidas (...) Es la película más densa y sincera del grupo de películas de Blumhouse para Amazon, incluso siendo algo floja\" ","author":"Brian Tallerico: The Playlist ","evaluation":"positiva"},{"body":"\"Aunque resulta interesante porque presenta bastante especificidad cultural, no profundiza en los elementos de ese mundo que podrían ser terroríficos.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"},{"body":"\"Choudhury está excelente (...) Y la actuación de Maskati es una mezcla escurridiza de suavidad y amenaza, lo que ayuda a vender los elementos menos creíbles de la historia.\" ","author":"Glenn Kenny: The New York Times ","evaluation":"positiva"},{"body":"\"El problema aquí es el material original: la obra en audio de Madhuri Shekar (...) No encaja de forma natural en la pantalla (...) Puntuación: ★★ (sobre 5)\" ","author":"Phil Hoad: The Guardian ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5357376","studio":"Amazon Studios"},{"title":"Nocturno","sinopsis":"Un pianista increíblemente habilidoso realiza un trato con el diablo para tratar de superar a su hermana en una prestigiosa institución que forma a estudiantes de música clásica. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/nocturne-775741028-mmed.jpg","ratingAvergae":"4,8","ratingCount":"588","reviewList":[{"body":"\"Esos momentos de ruptura con la realidad, teñidos de elegante psicodelia, son el mejor hallazgo de 'Nocturne'. (...) Por desgracia, Quirke se empeña en salir del plano sobrenatural durante demasiados tramos (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Zu Quirke añade cierto toque personal al género de escuela musical maligna (...) Pero no es suficiente para evitar que esta película de serie b sea convencional y no tenga suspense\" ","author":"Jordan Mintzer: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Sus observaciones son potentes, pero le faltan imágenes sugerentes (...) Nos recuerda que las propias notas son igual de importantes que cómo las toques (...) Puntuación: ★★ (sobre 4)\" ","author":"Steven Scaife: Slant ","evaluation":"neutral"},{"body":"\"Las actuaciones son planas, la dirección es poco inspirada, la historia es previsible y además parece que es un cortometraje o un capítulo de una serie que se ha alargado hasta la extenuación.\" ","author":"Brian Tallerico: The Playlist ","evaluation":"negativa"},{"body":"\"Toca con firmeza una canción parecida a 'Black Swan' y la interpretación es sólida (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Phil Hoad: The Guardian ","evaluation":"positiva"},{"body":"\"Los artificios suelen ir de la mano de este género, pero 'Nocturne' no tiene suficiente elegancia para hacer que sean entretenidos\" ","author":"Devika Girish: The New York Times ","evaluation":"negativa"},{"body":"\"No sólo es una de las mejores entregas de la serie 'Welcome to the Blumhouse', sino que es una de las mejores películas de Blumhouse de los últimos años (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Nick Allen: rogerebert.com ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5401248","studio":"Blumhouse Productions"},{"title":"Clouds","sinopsis":"Cuando un adolescente es diagnosticado con un cáncer óseo poco común, éste decide servir como inspiración a las personas que le rodean en el poco tiempo que le queda con vida. Obra basada en el libro \"Fly a Little Higher\", de Laura Sobiech. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/clouds-417413430-mmed.jpg","ratingAvergae":"6,4","ratingCount":"177","reviewList":[{"body":"\"Después de 75 minutos en los que se eleva por encima de lo que se espera del género, la película de Baldoni se convierte en algo artificial y anodino\" ","author":"David Ehrlich: IndieWire ","evaluation":"neutral"},{"body":"\"Con un reparto brillante liderado por Argus y Carpenter, 'Clouds' te pone de buen humor y te hace llorar mientras observas un retrato maduro y emotivo sobre la vida y la muerte.\" ","author":"Tanzim Pardiwalla: Mashable ","evaluation":"positiva"},{"body":"\"Puede que flirtea con lo genérico, pero tiene bastante alma y corazón en el lugar correcto\" ","author":"Guy Lodge: Variety ","evaluation":"positiva"},{"body":"\"Está bien y tiene buenas intenciones, pero como refleja su título, es escasa, transparente y fácil de olvidar.\" ","author":"Josh Spiegel: SlashFilm ","evaluation":"neutral"},{"body":"\"No es excepcional, pero es lo suficientemente honesta y honrada para ser eficaz\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"Abundante en abrazos, escasa en trama. El guion amable pero confuso (de Kara Holden) se ve reforzado por sus momentos dramáticos\" ","author":"Amy Nicholson: The New York Times ","evaluation":"neutral"},{"body":"\"Nos recuerda que no debemos esperar a volar por encima de las nubes para hacer que nuestra vida sea salvaje y preciosa (...) Puntuación: ★★★ (sobre 4)\" ","author":"Nell Minow: rogerebert.com ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7330796","studio":"Walt Disney Pictures"},{"title":"Ginny se casa con Sunny","sinopsis":"Un soltero deseoso de casarse, pero al que solo le dan calabazas, espera reconquistar a un antiguo amor al aceptar ayuda de una fuente insólita: la madre de la chica.","thumbnail":"https://pics.filmaffinity.com/ginny_weds_sunny-688461517-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Una película horrenda que no merece el tiempo de nadie (...) Puntuación: ★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Una película mala, mala, mala, mala, mala, mala\" ","author":"John Serba: Decider ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"7550240","studio":"Soundrya Production"},{"title":"The King of Staten Island","sinopsis":"Una comedia dramática semiautobiográfica sobre los años que pasó Pete Davidson en Staten Island, incluyendo la muerte de su padre el 11-S y su introducción en el mundo de la comedia. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_king_of_staten_island-569259587-mmed.jpg","ratingAvergae":"6,4","ratingCount":"804","reviewList":[{"body":"\"Permanece atrapada en una tierra de nadie (...) Si (...) resulta moderadamente disfrutable es sobre todo gracias a la habilidad de su director a la hora de construir relaciones y conversaciones (…) Puntuación: ★★★ (sobre 5)\" ","author":"Nando Salvá: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Me aburro moderadamente con el denso e inane metraje de esta película\" ","author":"Carlos Boyero: Diario El País ","evaluation":"negativa"},{"body":"\"Marisa Tomei está espléndida (...) Entiendes que Apatow estire tanto sus películas cuando te das cuenta de que tú tampoco quieres que acaben, sino ver más a esa gente. (…) Puntuación: ★★★★½ (sobre 5)\" ","author":"Daniel De Partearroyo: Cinemanía ","evaluation":"positiva"},{"body":"\"Para amantes del Apatow menos dado al gag que a la definición de personajes (...) Lo mejor: Lo bien que funciona el humor en una historia de tono naturalista. Lo peor: Su metraje, algo excesivo. (...) Puntuación: ★★★ (sobre 5)\" ","author":"Antonio Trashorras: Fotogramas ","evaluation":"positiva"},{"body":"\"Davidson lo da todo y el director (...) ha creado un escaparate sólido para él (...) Es satisfactoria: relajada, generosa, cálida y delicadamente melancólica.\" ","author":"Jon Frosch: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Pete Davidson brilla en la mejor película de Apatow desde 'Funny People' (...) Una película tierna que transmite el sentimiento de estar tan asustado que ni siquiera puedes escapar de tu propia sombra\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Una película ágil, amable, tierna y divertida, aunque a veces algo excesiva (...) Perfectamente aceptable para ver mientras haces otra cosa como, por ejemplo, jugar a algún videojuego\" ","author":"Fionnuala Halligan: Screendaily ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"8235487","studio":"Universal Pictures"},{"title":"Bigflo & Oli: Hip Hop Frenzy","sinopsis":"Documental que muestra al famoso dúo francés de rap Bigflo & Oli en el backstage y en su gran gira.  En 2018, su álbum ‘La vie de rêve’ no tardó ni un mes en ser disco de platino en Francia.","thumbnail":"https://pics.filmaffinity.com/bigflo_oli_presque_trop-233612980-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"movie","duration":"6003488","studio":""},{"title":"El Halloween de Hubie","sinopsis":"Pese a su devoción por el pueblo de Salem, Hubie Dubois (Sandler) reconoce que la noche de Halloween no es precisamente la más atractiva para los jóvenes desde hace unos años. En esta ocasión, no obstante, algo distinto está a punto de suceder, y sólo él podrá salvar esta mágica noche. (FILMAFFINITY)\n\n","thumbnail":"https://pics.filmaffinity.com/hubie_halloween-100843653-mmed.jpg","ratingAvergae":"3,8","ratingCount":"2.186","reviewList":[{"body":"\"Intento fallido de comedia familiar que visionar ritualmente en cada noche de los difuntos (...) Sin grandes gags y rudimentaria en sus tramas románticas, funciona mejor, curiosamente, cuanto más terrorífica (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"negativa"},{"body":"\"Sandler lo ha tenido difícil con la crítica, a menudo por buenas razones (...) Pero 'Hubie Halloween' demuestra que el problema no es que participe en películas estúpidas, sino que no lo hace en las películas estúpidas correctas\" ","author":"Johnny Oleksinski: New York Post ","evaluation":"positiva"},{"body":"\"Cuesta decirlo, pero esta es la primera vez en mucho tiempo que es agradable ver a Sandler haciendo tonterías con sus amigos durante 90 minutos\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Adam Sandler desciende a nuevas bajuras (...) Puntuación: ★½ (sobre 4)\" ","author":"Richard Roeper: Chicago Sun-Times ","evaluation":"negativa"},{"body":"\"Está diseñada para ser descerebrada y tierna (...) Es agresivamente estúpida, pero también es ocasionalmente adorable\" ","author":"Matt Fowler: IGN ","evaluation":"neutral"},{"body":"\"Ni remotamente aterradora y sólo moderadamente divertida, lo nuevo de Adam Sandler, subraya su tendencia reciente a la bondad por encima de la crueldad\" ","author":"Guy Lodge: Variety ","evaluation":"negativa"},{"body":"\"Es otra de esas películas de Sandler que sufre de una realización floja y perezosa (...) Puntuación: ★★ (sobre 4)\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6238656","studio":"Happy Madison Productions"},{"title":"Cajas oscuras","sinopsis":"Un hombre lucha por recuperar la memoria después de sobrevivir a un trágico accidente automovilístico. Desesperado por volver a ser él mismo mientras intenta criar a su hija, recibe un tratamiento experimental que lo ayuda a indagar en un pasado que de repente se siente demasiado oscuro para ser el suyo. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/black_box-644760139-mmed.jpg","ratingAvergae":"5,3","ratingCount":"1.059","reviewList":[{"body":"\"Osei-Kuffour debuta con un largometraje sólido que es un rompecabezas absorbente (...) La seguridad del apartado narrativo te atrapa\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un thriller competente que se beneficia de unas interpretaciones buenas y un guion lleno de cuestiones filosóficas angustiosas (...) Puntuación: ★★★ (sobre 5)\" ","author":"Al Horner: Empire ","evaluation":"positiva"},{"body":"\"Osei-Kuffour es capaz de generar algunos momentos perturbadores (...) pero 'Black Box' se queda sin fuerza con bastante rapidez\" ","author":"Chris Evangelista: SlashFilm ","evaluation":"neutral"},{"body":"\"Aunque las actuaciones flaquean de vez en cuando (...) 'Black Box' se mantiene notable gracias a su terror psicológico lleno de matices (...) Puntuación: ★★½ (sobre 4)\" ","author":"William Repass: Slant ","evaluation":"positiva"},{"body":"\"Lo único que consigue es generar tensión psicológica (...) No aporta nada a la experiencia afroamericana (...) Puntuación: ★★★ (sobre 5)\" ","author":"Phil Hoad: The Guardian ","evaluation":"neutral"},{"body":"\"El surrealismo discreto de 'Black Box' florece en un excelente y retorcido tercer acto (...) Cuando ves un debut como este, sabes que el director va a seguir entre nosotros mucho tiempo (...) Puntuación: ★★★ (sobre 4)\" ","author":"Nick Allen: rogerebert.com ","evaluation":"positiva"},{"body":"\"Tiene una potencia emocional genuina.\" ","author":"Glenn Kenny: The New York Times ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6046112","studio":"Amazon Studios"},{"title":"Ahí te encargo","sinopsis":"Alex (Mauricio Ochmann), un creativo en una agencia de publicidad, se muere de ganas de ser papá, pero su esposa Ceci (Esmeralda Pimentel) es una exitosa ejecutiva en el momento más alto de su carrera, y ser madre no entra en sus planes. Sin embargo, un invitado inesperado los hará replantearse todo, y pondrá en jaque su futuro como pareja. (FILMAFFINITY)\n\n","thumbnail":"https://pics.filmaffinity.com/ahi_te_encargo-573111111-mmed.jpg","ratingAvergae":"4,7","ratingCount":"108","reviewList":[{"body":"\"No te reirás a carcajadas con ella, pero es encantadora y entretenida (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Tiene una historia convencional (...) pero la calidad del reparto y el bebé adorable, hacen que tenga encanto. Los personajes son los típicos de comedia romántica\" ","author":"Andrea Beach: Common Sense Media ","evaluation":"neutral"},{"body":"\"Es mucho más que una comedia romántica, es un espectáculo divertidísimo, entrañable y familiar ideal para mirar en estos días que siguen siendo oscuros.\" ","author":"Álvaro Cueva: Diario Milenio ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6704672","studio":"Traziende Films"},{"title":"En las Rocas","sinopsis":"Cortometraje documental sobre la construcción y edificación de la zona de Tabaiba, en el municipio de El Rosario, en Tenerife. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/tabaiba_nacida_en_las_rocas_s-651235452-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"movie","duration":"5828000","studio":"American Zoetrope"},{"title":"El juicio de los 7 de Chicago","sinopsis":"En 1969 se celebró uno de los juicios más populares de la Historia de Estados Unidos, en el que siete individuos detenidos durante una manifestación en contra de la guerra de Vietnam fueron juzgados tras ser acusados de conspirar en contra de la seguridad nacional. Su arresto se produjo a consecuencia de unos disturbios contra la policía y el juicio, impulsado por el nuevo fiscal general, fue claramente político, dando lugar a una serie de conflictos sociales -manifestaciones, movimientos ciudadanos, impulso de los derechos civiles- que pasarían a la posteridad en una época de grandes cambios en los Estados Unidos. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_trial_of_the_chicago_7-241324585-mmed.jpg","ratingAvergae":"7,1","ratingCount":"8.038","reviewList":[{"body":"\"Pese a sus destellos y el trabajo de algunos de sus interpretes, la película arranca tarde y su tensión queda deslucida\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"neutral"},{"body":"\"Sorkin denuncia (...) sin renunciar al humor y sin caer en el maniqueísmo (...) recordando por momentos a 'La red social' (...) un reparto directo a los Oscar (...) Puntuación: ★★★★½ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"},{"body":"\"¿Se puede hacer una película impecable y, por ello, pecar del peor de los pecados: de soberbia autocomplacencia? Pues parece que sí.\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"neutral"},{"body":"\"Película tan convulsa como fluida que se acoge consecuentemente a cierta estética del cine liberal de Hollywood en los 70, aunque con más fuste ideológico que algunos títulos de Alan J. Pakula y Sydney Pollack. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Para amantes de dramas judiciales intensos que resuenan en nuestro presente. (...) Lo mejor: Los diálogos 'sorkinianos' y lo que Sacha Baron Cohen consigue hacer con ellos. (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Mireia Mullor: Fotogramas ","evaluation":"positiva"},{"body":"\"Uno de los pocos dramas sobre los años 60 que es tan potente, auténtico y emotivo que parece que ha sucedido en la actualidad\" ","author":"Owen Gleiberman: Variety ","evaluation":"positiva"},{"body":"\"Está tan llena de diálogos ingeniosos, personajes relevantes, anécdotas, cambios temporales y multiperspectivismo como todo lo que ha escrito Sorkin. Pero evita lo que sus críticos suelen percibir como defectos\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":1,"type":"movie","duration":"7810592","studio":"Paramount"},{"title":"Lazos malditos","sinopsis":"Durante una visita a la madre de su prometido, una mujer debe combatir una misteriosa y perversa maldición que intenta apoderarse de su hija. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/il_legame-609630553-mmed.jpg","ratingAvergae":"3,6","ratingCount":"342","reviewList":[{"body":"\"El aburrimiento eclipa a las relaciones entre personajes (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5596448","studio":"Indigo Film"},{"title":"Vampiros contra el Bronx","sinopsis":"Tres chavales con muchas agallas de un barrio del Bronx que se está aburguesando descubren un siniestro plan para robarle la vida a su adorada comunidad.","thumbnail":"https://pics.filmaffinity.com/vampires_vs_the_bronx-665936619-mmed.jpg","ratingAvergae":"4,5","ratingCount":"737","reviewList":[{"body":"\"Me gustaría poder recomendarla sin dudarlo, pero para mí no funciona (...) Puntuación: ★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"negativa"},{"body":"\"Si quitas la importancia de los temas que trata, es simple y convencional (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Rodriguez hace que se mantenga animada como una fiesta (...) Le falta originalidad, pero tiene muchas bromas buenas y muchos personajes que se pueden disfrutar (...) Puntuación: ★★★ (sobre 4)\" ","author":"Nick Allen: rogerebert.com ","evaluation":"positiva"},{"body":"\"Una comedia de terror perfectamente aceptable. Estoy 51% tienes que verla, 49% ignórala.\" ","author":"John Serba: Decider ","evaluation":"neutral"},{"body":"\"Es lo suficientemente emocionante y graciosa para entretener e introducir a nuevos espectadores al género de terror. También ofrece una exploración socialmente consciente de la gentrificación\" ","author":"Rafael Motamayor: IGN ","evaluation":"positiva"},{"body":"\"Tiene muchas cosas admirables (...) Pero en lo referente a la crítica social y los elementos de vampiros, la película no es lo suficientemente mordaz\" ","author":"Matt Rooney: JoBlo ","evaluation":"neutral"},{"body":"\"Una versión ligera y divertida de una historia antigua y conocida. Está bien como pasatiempo, pero no te mantendrá despierto por las noches (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Tony Sokol: Den of Geek ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5175584","studio":"Broadway Video"},{"title":"Los chicos de la banda","sinopsis":"Un grupo de homosexuales se reúne en un apartamento de Nueva York para celebrar el cumpleaños de un amigo. Cuando transcurren las horas, después de beber y de subir el volumen de la música, la velada comienza a exponer las fisuras que existen entre su amistad y el dolor auto-infligido que amenaza con hacer trizas su concepto de la solidaridad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_boys_in_the_band-596665942-mmed.jpg","ratingAvergae":"6,1","ratingCount":"1.215","reviewList":[{"body":"\"La película es, por encima de todo, una exhibición de actores (...) Este plantel brillante sublima todas las actitudes y todos los humores imaginables en dos horas que van de la comedia agridulce a un drama catártico (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Lo que hace que la película funcione, aparte de la mística friki de Quinto y su exquisita forma de expresarse, es la pasión atormentada que le pone Jim Parsons\" ","author":"Owen Gleiberman: Variety ","evaluation":"positiva"},{"body":"\"Es inesperadamente potente, sobre todo por el absurdo, la petulancia y el dolor que Parsons le pone a su actuación. Es una dosis extraña e interesante de infelicidad (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"},{"body":"\"La mires como la mires, esta película bien elaborada (...) tiene valor incluso como pieza de museo muy pulida\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Mantello consigue que el guion cobre vida de forma sublime (...) El hecho de que el reparto esté compuesto por hombres homosexuales genera una alquimia especial\" ","author":"Ryan Lattanzio: IndieWire ","evaluation":"positiva"},{"body":"\"Ryan Murphy coge un drama gay clásico y lo convierte en un karaoke con figuras de cera (...) Le falta alma.\" ","author":"Alonso Duralde: The Wrap ","evaluation":"negativa"},{"body":"\"Un remake bien hecho dirigido por Mantello de forma entretenida\" ","author":"Charles McNulty: Los Angeles Times ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7340416","studio":"Ryan Murphy Productions"},{"title":"El club secreto de los no herederos al trono","sinopsis":"Conocemos a Sam, una princesa nacida en segundo lugar. No es la típica princesa y no encaja en ese mundo. Cuando su madre, la reina, la envía a clases de verano en un internado, Sam averigua que es una tapadera: ella y los demás alumnos descubren que tienen superpoderes y que están ahí para entrenar y entrar a formar parte del club secreto de los no herederos al trono. ¿Serán capaces de aprender a usar sus poderes para salvar sus reinos?","thumbnail":"https://pics.filmaffinity.com/secret_society_of_second_born_royals-729745864-mmed.jpg","ratingAvergae":"4,0","ratingCount":"200","reviewList":[{"body":"\"Híbrido de fantasía de princesas y acción poco aparatosa (...) Poco novedosa en su estructura argumental y visualmente poco ambiciosa (...) gustará a aquellos que están en esa edad en que nos gusta todo. (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Si vas a hacer una película de superhéroes hoy en día, tienes que tener cierto presupuesto. 'Secret Society', posiblemente, utilizaba Microsoft Paint (…) Puntuación: ★ (sobre 4)\" ","author":"Johnny Oleksinski: New York Post ","evaluation":"negativa"},{"body":"\"No queda claro si va dirigida a una audiencia en concreto o si es tan torpe y poco sofisticada que no funcionará para cualquiera que perciba la diferencia de calidad entre 'Cars' y 'Planes'\" ","author":"David Ehrlich: IndieWire ","evaluation":"negativa"},{"body":"\"Depende por completo de las convenciones más trilladas y explotadas del cine (...) Tiene tantos agujeros narrativos que podrías hacer un colador con ella\" ","author":"Deirdre Molumby: entertainment.ie ","evaluation":"negativa"},{"body":"\"Una versión de 'X-Men' de poca monta que aburrirá a toda la familia (…) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Tiene todo el potencial para convertirse en una nueva franquicia\" ","author":"Brian Lowry: CNN ","evaluation":"positiva"},{"body":"\"Esta extraña mezcla entre tentaciones adolescentes (...) y política adulta no sabe cómo agradar a los niños sin ser caer en la estupidez.\" ","author":"Jeannette Catsoulis: The New York Times ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5822752","studio":"Walt Disney Pictures"},{"title":"Song to Song","sinopsis":"Tras ser diagnosticada con cáncer de ovario, una periodista de 29 años que anhela conocer el amor verdadero acaba escribiendo la biografía de un padre emprendedor, algo que al final la lleva a embarcarse en un viaje existencial. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/song_wo_shang_qing_yun-335516157-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Una película honesta y universalmente reconocible sobre la feminidad moderna\" ","author":"Elizabeth Kerr: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Esta contemplativa película está rodada con belleza y ambientada en un paisaje impresionante (...) pero es la interpretación conmovedora y emocionante de Yao (...) la que engrandece la película\" ","author":"Katie Walsh: Los Angeles Times ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7733696","studio":"FilmNation Entertainment"},{"title":"Enola Holmes","sinopsis":"Cuando Enola, la hermana adolescente de Sherlock Holmes, descubre que su madre ha desaparecido, no duda en emprender su búsqueda. Tendrá que emplear todas sus dotes detectivescas para que su famoso hermano no dé con ella. Y para desentrañar la conspiración en torno a un misterioso y joven lord.","thumbnail":"https://pics.filmaffinity.com/enola_holmes-862602767-mmed.jpg","ratingAvergae":"5,5","ratingCount":"8.372","reviewList":[{"body":"\"Imperfecta pero razonablemente disfrutable (...) Los primeros veinte minutos son efervescentes (...) Cuando entra en juego el marqués (...) el conjunto pierde fuelle y la tensión narrativa se vuelve intermitente. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Un spin-off feminista, ligero, pero disfrutable (...) es un estupendo escaparante para Millie Bobby Brown\" ","author":"John DeFore: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Con su enérgica narrativa, resulta más sosegada y elegante que la reciente 'Sherlock Holmes' de Guy Ritchie y considerablemente más divertida que el reboot de Nancy Drew del año pasado\" ","author":"Peter Debruge: Variety ","evaluation":"positiva"},{"body":"\"Millie Bobby Brown es impresionante como Enola, carismática y adorable en un papel que fácilmente podría haber resultado irritante (...) Lo que decepciona es que la historia y el misterio en sí mismos no son tan interesantes\" ","author":"Ian Sandwell: Digital Spy ","evaluation":"neutral"},{"body":"\"No olvida que está inspirada por una serie para jóvenes, pero, a medida que el guion intensifica el drama, se revela como algo genuinamente atractivo para un público más amplio\" ","author":"Kate Erbland: IndieWire ","evaluation":"positiva"},{"body":"\"Una fresca aventura familiar que confirma aún más el estrellato de Millie Bobby Brown. Sin embargo, no es nada memorable y no utiliza a su reparto de forma efectiva (...) Puntuación: ★★★ (sobre 5)\" ","author":"Lewis Knight: Mirror ","evaluation":"neutral"},{"body":"\"Es una aventura tierna y familiar: aunque podría haberle a su obstinada protagonista más riqueza y complejidad (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ella Kemp: Empire ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7434592","studio":"Warner Bros. Pictures"},{"title":"El guardian de acero","sinopsis":"Tres maestros de la espada se encuentran entre sí por diferentes motivos. Tae Yul es un espadachín que se propone encontrar a su hija tras perder uno de sus ojos. Min Seung Ho, el mejor samurai de la dinastía Joseon, decide abandonar su oficio para dedicarse a la contemplación de la naturaleza tras percibir un tipo de energía trascendental en ella. Por otro lado, Gurutai, el miembro más temido de la dinastía Qing, aspira a convertirse en el maestro supremo del dominio de la espada, incluso por encima de la dinastía Qing. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/geom_gaek-413827660-mmed.jpg","ratingAvergae":"5,9","ratingCount":"141","reviewList":[],"viewCount":0,"type":"movie","duration":"6035392","studio":"Opus Pictures"},{"title":"El avión del dinero","sinopsis":"Un ladrón profesional con una deuda de 40 millones de dólares se ve obligado a realizar un último golpe ante la amenaza de perder a toda su familia: robar un futurista casino flotante cuya clientela está compuesta por los criminales más peligrosos del mundo. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/money_plane-808725151-mmed.jpg","ratingAvergae":"2,5","ratingCount":"99","reviewList":[{"body":"\"Es casi un placer culpable y se beneficia de su actitud de 'me da igual todo'. Por desgracia, tiene demasiados clichés tontos, un guion malo y es aburrida\" ","author":"Jeffrey M. Anderson: Common Sense Media ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"4921791","studio":"Taylor & Dodge"},{"title":"Whipped","sinopsis":"Andovi (Andovi da Lopez), Tommy (Tommy Limmm), Jovi (Jovial da Lopez), y Chandra (Chandra Liow) tratan de salir de sus respectivas relaciones sentimentales porque creen que se han convertido en \"bucin\" (esclavos del amor). (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/bucin-610931971-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"No tiene ningún punto a favor del que valga la pena hablar (…) Puntuación: ★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5858090","studio":"Rapi Films"},{"title":"El diablo a todas horas","sinopsis":"Desesperado por salvar a su mujer, Willard Russell  convierte sus oraciones en un sacrificio. Las acciones de Russel llevan a su hijo Arvin a pasar de ser un niño que sufre abusos en el instituto a convertirse en un hombre que sabe cuándo y cómo ha de pasar a la acción. Los acontecimientos que se dan lugar en Knockemstiff (Ohio) desatan una tormenta de fe, violencia y redención que se desarrolla a lo largo de dos décadas.","thumbnail":"https://pics.filmaffinity.com/the_devil_all_the_time-216752531-mmed.jpg","ratingAvergae":"6,5","ratingCount":"7.214","reviewList":[{"body":"\"A la vez delicado y virulento (...) Creaciones memorables para un melodrama gótico de tenso sosiego e imborrables explosiones de violencia. (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Solo Riley Keough y Eliza Scanlen han destacado (...) en esta película cuyas truculencias resultan impactantes, pero también demasiado fáciles de olvidar una vez acabado el paroxismo. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Yago García: Cinemanía ","evaluation":"neutral"},{"body":"\"Es difícil creer que una película con tanta sordidez y violencia sea tan rutinaria (...) La película no se interesa por lo que motiva a los pecadores\" ","author":"Owen Gleiberman: Variety ","evaluation":"negativa"},{"body":"\"El mayor logro de Campos es que es capaz de controlar una historia tan madura y complicada, combinando satisfactoriamente una atmósfera de cine de autor y de telenovela gótica\" ","author":"Leah Greenblatt: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Una película irregular cuya atmósfera gótica y sus excelentes actuaciones —especialmente de Holland— se ven debilitadas por su falta de enfoque narrativo (...) Puntuación: ★★★ (sobre 5)\" ","author":"Dan Jolin: Empire ","evaluation":"neutral"},{"body":"\"Está llena de grandes actuaciones (...) Campos y el director de fotografía Lol Crawley hacen un excelente trabajo creando una atmósfera amenazante (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Richard Roeper: Chicago Sun-Times ","evaluation":"positiva"},{"body":"\"Ni siquiera el poder estelar de Tom Holland y Robert Pattinson es capaz de rescatar este fracaso estrepitoso, un desastre de principio a fin\" ","author":"Ryan Lattanzio: IndieWire ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"8332384","studio":"BorderLine Films"},{"title":"The Paramedic","sinopsis":"Ángel (Mario Casas) trabaja como técnico en emergencias sanitarias a bordo de una ambulancia. Tras sufrir un grave accidente, su vida junto a Vane (Déborah François) empieza a desmoronarse. Obsesionado con la idea de que ella le es infiel, convertirá su vida en un infierno del que será difícil escapar.","thumbnail":"https://pics.filmaffinity.com/el_practicante-390335618-mmed.jpg","ratingAvergae":"5,2","ratingCount":"6.165","reviewList":[{"body":"\"Una estupenda primera mitad, la de la inquietud, y un segundo trecho, el de la perversidad, bastante más convencional (...) excelente interpretación de Mario Casas\" ","author":"Javier Ocaña: Diario El País ","evaluation":"positiva"},{"body":"\"Un convincente Mario Casas lidera este conciso y efectivo thriller psicológico (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Un reto físico e interpretativo mayúsculo que el actor [Mario Casas] supera con nota en una película con aroma a las producciones Filmax. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Rubén Romero: Cinemanía ","evaluation":"positiva"},{"body":"\"Logra ofrecer un puñetazo en la barriga en el poco tiempo que dura (...) Su final es uno de los más satisfactorios que he visto en mucho tiempo (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Trata sobre un hombre solitario con una obsesión mortal que resulta incapaz de ir más allá que el propio potencial de la película (…) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Está muy bien hecha, pero Ángel es un protagonista tan desagradable que algunas secuencias de su historia de venganza (...) resultan asquerosas e incómodas de soportar.\" ","author":"Jade Budowski: Decider ","evaluation":"positiva"},{"body":"\"Se parece a otras películas mejores como 'Rear Window' y 'Misery', pero sin desarrollo de personajes. Se limita a ser una película de explotación cargada de violencia y narcisismo\" ","author":"Barbara Shulgasser: Common Sense Media ","evaluation":"negativa"}],"viewCount":1,"type":"movie","duration":"5668640","studio":"Babieka Films"},{"title":"La galería de los corazones rotos","sinopsis":"¿Qué pasaría si conservaras un souvenir de cada relación en la que has estado? \"The Broken Hearts Gallery\" sigue a Lucy (Geraldine Viswanathan), una veinteañera que trabaja en una galería de arte de Nueva York y que es una acumuladora emocional. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_broken_hearts_gallery-972949574-mmed.jpg","ratingAvergae":"5,2","ratingCount":"111","reviewList":[{"body":"\"Suspense un poco nulo, y no todas las motivaciones dramáticas resultan creíbles. Pero nada de eso importa cuando tienes a (...) Viswanathan electrificando cada línea de guion y enamorando a la cámara (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Viswanathan ofrece una interpretación absolutamente impresionante en esta predecible comedia romántica\" ","author":"Ryan Lattanzio: IndieWire ","evaluation":"neutral"},{"body":"\"Toca todas las teclas habituales de las comedias románticas, pero lo hace con conocimiento y un espíritu que abraza el más absoluto cinismo\" ","author":"Owen Gleiberman: Variety ","evaluation":"positiva"},{"body":"\"Las comedias románticas no tienen que sorprendente para tener éxito, pero las mejores encuentran pequeños detalles y algunos desvíos (...) A esta le cuesta llegar a esto (...) No es mala, pero tampoco particularmente buena.\" ","author":"Caroline Siede: AV Club ","evaluation":"neutral"},{"body":"\"Desprende un gran encanto y personalidad, lo que la convierte en el tipo de comedia romántica divertida y 'feel-good' que necesitamos en estos momentos.\" ","author":"Molly Freeman: Screen Rant ","evaluation":"positiva"},{"body":"\"Una agradable película veraniega (...) Con su toque de melancolía y su nostalgia por los bares abarrotados y los nuevos amores, podría aligerar el ánimo un poquito para los que estén dispuestos a volver a los cines\" ","author":"Steve Pond: The Wrap ","evaluation":"positiva"},{"body":"\"Es un poco decepcionante: una comedia divertida y vistosa pero convencional. Viswanathan está espectacular, es la atracción principal (...) Puntuación: ★★★ (sobre 5)\" ","author":"Cath Clarke: The Guardian ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6530272","studio":"No Trace Camping"},{"title":"Se busca papá","sinopsis":"Su mamá le prohibió inscribirse en una carrera de BMX, y esta pequeña cazadora de adrenalina no tiene mejor idea que contratar a un actor para el rol de su papá.","thumbnail":"https://pics.filmaffinity.com/se_busca_papa-213591099-mmed.jpg","ratingAvergae":"3,7","ratingCount":"94","reviewList":[{"body":"\"No está mal. No es nada del otro mundo, pero sacará una sonrisa a los mayores y calentará un poco tu corazón (…) Puntuación: ★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es a la vez tierna y totalmente inapropiada\" ","author":"Barbara Shulgasser: Common Sense Media ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6188576","studio":""},{"title":"The Babysitter: Killer Queen","sinopsis":"Dos años después de derrotar a la secta satánica liderada por la niñera Bee, Cole trata de olvidar su pasado para centrarse así en sobrevivir al instituto. Cuando viejos enemigos regresan, Cole no tendrá más remedio que volver a enfrentarse a las fuerzas del mal. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_babysitter_killer_queen-908397852-mmed.jpg","ratingAvergae":"4,7","ratingCount":"1.816","reviewList":[{"body":"\"Toma un concepto que ya de por sí era algo absurdo (pero original) y lo convierte en algo aún más absurdo (y estúpido) (…) Puntuación: ★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"No, no creo que esta secuela sea tan buena como su antecesora, pero sí la disfruté. Puede que sea 10 minutos más larga de lo necesaria, pero tampoco es que sea un gran problema (…) Puntuación: ★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Sólo nos recuerda cómo Samara Weaving se echaba la película original a sus espaldas con su arrogancia, y cómo esta secuela sufre para poder rellenar ese vacío de carisma.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Demuestra que es un concepto que funciona mejor con Weaving en pantalla. Los aficionados de la primera podrían encontrar algo interesante, pero esta pueril comedia no va a ganar nuevos adeptos (…) Puntuación: ★★½ (sobre 5)\" ","author":"Meagan Navarro: Bloody Disgusting ","evaluation":"neutral"},{"body":"\"Puede que sea lo peor que he visto hasta el momento en 2020\" ","author":"Jordan Hoffman: TV Guide ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"6146560","studio":"Wonderland Sound and Vision"},{"title":"Unpregnant","sinopsis":"Verónica es una adolescente de 17 años de Missouri que descubre estar embarazada muy a su pesar, noticia que amenaza con destruir su sueño de matricularse en una universidad de la Ivy League a la que aspira alcanzar desde que era niña. (FILMAFFINITY)\n\nEstreno: 10 de septiembre en HBO Max.","thumbnail":"https://pics.filmaffinity.com/unpregnant-443503049-mmed.jpg","ratingAvergae":"5,6","ratingCount":"269","reviewList":[{"body":"\"Richardson y Ferreira están tan maravillosas incluso pisando territorio predecible que es difícil enfadarse con la película\" ","author":"Kate Erbland: IndieWire ","evaluation":"positiva"},{"body":"\"Una comedia graciosa y entretenida sobre la amistad femenina y el aborto, con buenas actuaciones de sus dos protagonistas (...) Puntuación: ★★★ (sobre 5)\" ","author":"Molly Freeman: Screen Rant ","evaluation":"positiva"},{"body":"\"Sus pocas ideas alocadas demuestran lo poco que consigue distanciarse de la típica comedia de instituto (...) Richardson está todo lo agradable que se le exige (...) Puntuación: ★★½ (sobre 4)\" ","author":"Mark Jenkins: Slant ","evaluation":"neutral"},{"body":"\"Rachel Lee Goldenberg ofrece humor y verdades importantes en 'Unpregnant', una encantadora road movie que tiene cosas que decir (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Puede que por momentos parezca que funciona sólo gracias a su encanto y sinceridad. Pero lo que hace que funcione son sus estupendas interpretaciones, sus toques familiares pero satisfactorios y su sentida convicción\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Es una mezcla algo tosca entre lo entretenido y lo típico, e intenta desesperadamente abarcar demasiados temas. Sin embargo, Richardson y Ferreira salvan la faena.\" ","author":"John Serba: Decider ","evaluation":"neutral"},{"body":"\"Una película que tiene vida y que respira con estilo y con un buen sentido del lugar (...) Tiene frescura porque maneja un tema espinoso sin ser remilgada ni conservadora (...) Puntuación: ★★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"positiva"}],"viewCount":1,"type":"movie","duration":"5961536","studio":"Berlanti Productions"},{"title":"Corazón loco","sinopsis":"Un bígamo con una familia en Buenos Aires y la otra en Mar del Plata, ve su vida dada vuelta cuando sus esposas descubren lo que les ocultó durante tantos años y se unen para vengarse.","thumbnail":"https://pics.filmaffinity.com/corazon_loco-438664800-mmed.jpg","ratingAvergae":"4,0","ratingCount":"341","reviewList":[{"body":"\"Luce siempre fuera de registro tanto en su incursión en el género de la comedia de enredos como en su mirada dominada por la misoginia, los lugares comunes y los estereotipos. Cine elemental y desteñido. (…) Puntuación: ★½ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"negativa"},{"body":"\"El guion de Suar y Carnevale hace de las mujeres un par de figuritas cortadas con la más gruesa de las tijeras.\" ","author":"Ezequiel Boetti: Diario Página 12 ","evaluation":"negativa"},{"body":"\"No solo la película es incapaz de brindar complejidad alguna al conflicto, de asentar la comedia en la humanidad y las contradicciones de sus personajes, sino que convierte toda la historia en un teatro de marionetas guiado por un guion caprichoso.\" ","author":"Paula Vázquez Prieto: Diario La Nación ","evaluation":"negativa"},{"body":"\"El guión y el ritmo son excelentes, Suar, Toscano y Villamil (...) dan clase de interpretación.\" ","author":"Paraná Sendrós: Diario Ámbito Financiero ","evaluation":"positiva"},{"body":"\"La película no es realmente divertida, sus gags nunca funcionan, (...) y su guión, (...) atrasa medio siglo… siendo generoso.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"negativa"},{"body":"\"La película no carece de problemas de guión muy evidentes, y de soluciones bastante torpes cuando la situación general requiere de un cuidado y una serie de complicidades difícil de conseguir. Pero también hay dos elementos interesantes. Puntuación: ★★★ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"neutral"},{"body":"\"No es que sea una mala película. Si pudiese recomendar sólo algunas escenas de la segunda mitad, lo haría.\" ","author":"Jade Budowski: Decider ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6504233","studio":"Patagonik"},{"title":"The Argument","sinopsis":"Cuando una pareja discute en una fiesta y ninguno admite estar equivocado, deciden recrear la velada una y otra vez para determinar quién tenía razón. Pero esto genera aún más confusión y pronto todos acaban discutiendo.","thumbnail":"https://pics.filmaffinity.com/the_argument-217585975-mmed.jpg","ratingAvergae":"4,6","ratingCount":"69","reviewList":[{"body":"\"El punto de partida es atractivo, aunque el relato tenga considerables altibajos y algunos intérpretes estén un tanto sobreactuados. Es más una película de guion, ingenioso, que de dirección, de calculado estilo teatral. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Un giro postmoderno del género de bucles temporales (...) Es entretenida por un rato, y parte de su reparto logra algo humano y humorístico en lo que podría haber sido áspero en otras manos\" ","author":"Peter Debruge: Variety ","evaluation":"positiva"},{"body":"\"Tiene momentos divertidos, pero la idea tarda mucho en coger fuerza. Los dos primeros tercios de la película están en un limbo, esperando a que todo tenga sentido (...) Puntuación: ★½ (sobre 4)\" ","author":"Sheila O'Malley: rogerebert.com ","evaluation":"neutral"},{"body":"\"Schwartzman se lo toma tan en serio que cuesta creérsela (...) Pero los espectadores que pasen la prueba de fe de su segundo acto, pueden reírse lo suficiente en el tercero como para alegrarse de haberlo hecho\" ","author":"John DeFore: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"No todas sus bromas funcionan y su meta-idea no se sostiene del todo, pero su ritmo ágil y su locura creciente son inesperadamente satisfactorias.\" ","author":"Jeffrey M. Anderson: Common Sense Media ","evaluation":"neutral"},{"body":"\"Es raro ver una comedia tan cuidadosa con su ritmo y tan preocupada por llegar a una conclusión satisfactoria.\" ","author":"Asher Luberto: The Playlist ","evaluation":"positiva"},{"body":"\"Tiene ideas atrevidas y cierto ingenio pero apenas se expanden. Su ritmo es malo y la conclusión es demasiado pulcra, lo que hace que el tramo final parezca apresurado.\" ","author":"Kwenton Bellette: Screen Anarchy ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"4909869","studio":"Schwartzman Pictures"},{"title":"Mulán","sinopsis":"Narra la historia de Mulán, una intrépida joven lo arriesga todo por amor a su familia y a su país hasta convertirse en una de las mayores guerreras de la historia de China. Cuando el emperador de China decreta que un hombre de cada familia debe servir en el Ejército Imperial para defender al país de los invasores del norte, Hua Mulán, la hija mayor de un condecorado guerrero, decide ocupar el lugar de su padre enfermo. Haciéndose pasar por un hombre, Hua Jun, se enfrenta a constantes desafíos y deberá aprender a canalizar su fuerza interior y a aceptar su verdadero potencial. Un viaje épico que la convertirá en una reconocida guerrera y le permitirá ganarse el respeto de una nación agradecida... y de un padre orgulloso. Remake del clásico de Disney. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/mulan-807158695-mmed.jpg","ratingAvergae":"5,0","ratingCount":"6.598","reviewList":[{"body":"\"Una fantasía oriental llena de colores, preciosos tejidos (...) una papilla visual sin grumos, tierna y bonita.\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"positiva"},{"body":"\"Caro se hace cargo de la historía más feminista del catálogo de Disney y la actualiza con brío y medios, aunque quizá no con la emoción necesaria. (...) utiliza infinidad de resortes clásicos del género (…) Puntuación: ★★★ (sobre 5)\" ","author":"Federico Marín Bellón: Diario ABC ","evaluation":"neutral"},{"body":"\"La atrevida reimaginación de Niki Caro es una película repleta de combates que no esconde su estilo Disney y muestra las múltiples facetas de Liu Yifei. El resultado es un remake muy bien elaborado (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Beth Webb: Empire ","evaluation":"positiva"},{"body":"\"Un emocionante escaparate para Liu Yifei que lleva la historia a lugares sorprendentes, incluso aunque conozcas la versión de 1998 de memoria (...) Posiblemente sea el mejor ejemplo de cómo combinar la original con algo novedoso.\" ","author":"Kate Erbland: IndieWire ","evaluation":"positiva"},{"body":"\"Tal vez en el cine esta grandilocuente épica podría haber disimulado mejor las anémicas caracterizaciones de sus personajes o su aburrido argumento (...) Liu tiene suficiente carisma para ser la protagonista, pero el guion no le ofrece profundidad\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"No es un simple remake. Es a la vez un homenaje y una renovación del clásico de 1998, y también una sólida reimaginación de la fuente original de aquella película.\" ","author":"Peter Debruge: Variety ","evaluation":"positiva"},{"body":"\"Una brillante y entretenida, aunque algo simple, aventura de acción creada por el taller de Disney (…) Puntuación: ★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6911264","studio":"Walt Disney Pictures"},{"title":"Amor garantizado","sinopsis":"Para poder salvar a su bufete, la atareada abogada Susan (Rachael Leigh Cook), acepta un peculiar pero bien pagado caso: representar a Nick (Damon Wayans Jr.), un seductor cliente muy enfadado con una web de citas que garantiza encontrar el amor a sus usuarios. Resulta que, tras tener 986 citas con mujeres, Nick no lo ha encontrado, y quiere demandar a la web de citas por publicidad engañosa. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/love_guaranteed-930800213-mmed.jpg","ratingAvergae":"4,3","ratingCount":"843","reviewList":[{"body":"\"Una comedia chapada a la antigua con una premisa contemporánea en la que su romance es predecible y su comedia virtualmente inexistente (…) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Cook y Wayans Jr interpretan a una encantadora pareja en esta tonta pero por lo general entretenida comedia romántica (…) Puntuación: ★★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"neutral"},{"body":"\"No parece una película de verdad, sino más bien una broma de Charlie Kaufman llevada demasiado lejos (…) Puntuación: ½★ (sobre 5)\" ","author":"Barry Hertz: The Globe and Mail ","evaluation":"negativa"},{"body":"\"Un 'affair' corto y también muy dulce.\" ","author":"Natalia Winkelman: The New York Times ","evaluation":"positiva"},{"body":"\"Amar es sufrir. O tal vez no siempre, pero si la experiencia de ver esta película es un indicador de ello, lo más posible es que el esfuerzo no valga la pena\" ","author":"Proma Khosla: Mashable ","evaluation":"negativa"},{"body":"\"Incluso con algunos momentos adecuadamente sutiles por parte de los dos protagonistas, esta película de Netflix es un entretenimiento decididamente ligero y muy simple.\" ","author":"Lisa Kennedy: Variety ","evaluation":"neutral"},{"body":"\"Se vende a sí misma como una comedia, pero no me reí ni una sola vez con ella, así que estoy pensándome denunciarla por fraude.\" ","author":"John Serba: Decider ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5472800","studio":""},{"title":"Freaks: 3 superhéroes","sinopsis":"Gracias a un misterioso vagabundo, una cocinera descubre sus superpoderes ocultos... y una conspiración que huele muy, muy mal.","thumbnail":"https://pics.filmaffinity.com/freaks_du_bist_eine_von_uns-682460406-mmed.jpg","ratingAvergae":"4,3","ratingCount":"763","reviewList":[{"body":"\"Pretende ser una visión distinta del género de los superhéroes, pero carece de la imaginación necesaria para conseguirlo.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Sólo sufre de falta de originalidad. Aunque tener un argumento innovador no es obligatorio, no hay nada en su historia que destaque respecto a otras películas alternativas de superhéroes (…) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Si estás de humor para una película de superhéroes ligera y entretenida para toda la familia, entonces, es para ti (...) Puntuación: ★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Incurre en el defecto contrario: peca de pequeñez, quedando atrapada --como le sucede a su heroína-- en límites autoimpuestos.\" ","author":"Horacio Bernades: Diario Página 12 ","evaluation":"neutral"},{"body":"\"Poco o nada puede ofrecer 'Freak: eres de los nuestros' más allá de secuencias de tensión mínima y algunos momentos simpáticos, (...) Aún así, se pueden rescatar algunos apuntes, (...) Tampoco se puede ignorar la solvencia de la ejecución.\" ","author":"Jesús Chavarría: Diario La Razón de México ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5560352","studio":"ZDF"},{"title":"The 2nd","sinopsis":"Vic Davis es un agente secreto que se dirige a recoger a su hijo cuando se ve envuelto por accidente en medio de una operación terrorista. Una amiga de su hijo, Eric Walton, es el objetivo de la célula que ha lanzado el ataque y que no se detendrá hasta que la pueda secuestrar para utilizarla como moneda de cambio en un juicio. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_2nd-609569011-mmed.jpg","ratingAvergae":"3,6","ratingCount":"33","reviewList":[],"viewCount":0,"type":"movie","duration":"5611904","studio":"Turbo Panda Productions"},{"title":"All Together Now","sinopsis":"Una chica optimista y con mucho talento oculta un secreto: no tiene casa y vive en un autobús. Pese a esta dura circunstancia, la joven muestra una predisposición muy positiva con respecto al mundo y al lugar que ella ocupa en él. Pero una pérdida devastadora provocará que se derrumbe y que tenga que afrontar los distintos retos que le esperan en la vida. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/all_together_now-982804133-mmed.jpg","ratingAvergae":"5,2","ratingCount":"146","reviewList":[{"body":"\"Un drama optimista y sincero que no logra dar en la diana\" ","author":"John DeFore: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Ofrece la habitual sensiblería de Haley con la clásica estética de Netflix, pero también un mensaje muy oportuno en el que afirma que cuidar los unos de los otros nunca debería pasar de moda.\" ","author":"Kate Erbland: IndieWire ","evaluation":"positiva"},{"body":"\"Tiene el suficiente humanismo distintivo de Brett Haley como para elevarse por encima del típico melodrama adolescente, pero sólo por los pelos.\" ","author":"Andrew Barker: Variety ","evaluation":"neutral"},{"body":"\"Una película concebida a pura fórmula, pero con resultado eficaz. (...) Puntuación: ★★★ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"neutral"},{"body":"\"Con las muchas desgracias encadenadas que sufre la protagonista, si el film se sostiene en pie es gracias al talento de su elenco.\" ","author":"Natalia Trzenko: Diario La Nación ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5628608","studio":"Gotham Group"},{"title":"Estoy pensando en dejarlo","sinopsis":"Un atajo imprevisto provoca que una mujer, en plena búsqueda de un modo de romper con su novio, tenga que reconsiderar toda su vida.","thumbnail":"https://pics.filmaffinity.com/i_m_thinking_of_ending_things-868041594-mmed.jpg","ratingAvergae":"5,9","ratingCount":"5.743","reviewList":[{"body":"\"Kaufman vaga por los pasillos fangosos de la identidad en su película más arriesgada (...) una creciente desintegración del tiempo y de la identidad con toda clase de bifurcaciones psicológico-culturales (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Demuestra que la visión de Charlie Kaufman como director es equiparable a su creatividad como guionista (...) Pocas películas sobre la soledad me han hecho sentir tan acompañado y feliz de perderme en mis propios pensamientos.\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Incluso aunque no reciba los elogios de otras películas de Kaufman, sigue siendo un visionado fascinante con mucho material que extraer de él (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Chris Agar: Screen Rant ","evaluation":"positiva"},{"body":"\"No sólo es depresiva y taciturna (...) Kaufman parece sugerir que el amor es una ilusión y que la gente (...) no tiene posibilidad alguna de conectar entre sí (...) Sus películas eran más emocionantes y complejas (...) hace 15 años.\" ","author":"Owen Gleiberman: Variety ","evaluation":"negativa"},{"body":"\"Una clase maestra sobre cómo filmar cine surrealista (…) Puntuación: ★★★★★ (sobre 5)\" ","author":"M.N. Miller: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"En muchos aspectos es un trabajo brillante y atrevido (...) Pero en muchos otros, también es frustrante: una película dura de roer, tan distanciada como iluminadora.\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Por momentos exasperante, pero espléndidamente desconcertante (...) No es el lugar más cómodo en el que estar, pero sí que vale la pena visitarlo.\" ","author":"Steve Pond: The Wrap ","evaluation":"positiva"}],"viewCount":3,"type":"movie","duration":"8086368","studio":"Likely Story"},{"title":"Maquis","sinopsis":"Homenaje a las mujeres de la posguerra ambientado en la rebelión de los montes por parte de los maquis en los años posteriores a la Guerra Civil. Mientras en el monte sigue la guerrilla, en el llano las mujeres sufren la represión. En cada casa hay un conflicto del que nadie quiere hablar; algunas prefieren olvidar y otras, seguir luchando. ","thumbnail":"https://pics.filmaffinity.com/maquis-882365178-mmed.jpg","ratingAvergae":"4,6","ratingCount":"149","reviewList":[],"viewCount":0,"type":"movie","duration":"6374432","studio":"El Maestro Que Estaba Allí A.I.E."},{"title":"Orígenes secretos","sinopsis":"Madrid 2019. Un asesino en serie está sembrando el caos. Personas anónimas están siendo asesinadas imitando las primeras apariciones de los súper héroes más conocidos. Cosme es el mejor detective de su comisaría, y está a punto de jubilarse contra su voluntad. David es su relevo, y es joven e impulsivo. Ambos tendrán la misión de encajar las piezas en un juego del que desconocen las reglas. En su aventura contarán con la ayuda de Jorge Elías, hijo de Cosme, entrañable friki y dueño de una tienda de cómics y de Norma, jefa de ambos y amante del manga y del cosplay. Dicen que algunas veces hay que ponerse el traje y salir a hacer de este mundo un lugar mejor. Puede que esta sea una de ellas.","thumbnail":"https://pics.filmaffinity.com/origenes_secretos-124821325-mmed.jpg","ratingAvergae":"5,5","ratingCount":"7.073","reviewList":[{"body":"\"Un híbrido bien calculado para el voraz consumo imperante pero que desaprovecha el fondo de pérdida y orfandad de la historia\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"neutral"},{"body":"\"Un curioso y refrescante cóctel entre cómic, 'thriller', comedia y costumbrismo castizo (...) Una de las sorpresas de la película es sin duda Brays Efe, que demuestra su versatilidad (…) Puntuación: ★★★ (sobre 5)\" ","author":"Beatriz Martínez: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Desafía cualquier idea preconcebida haciendo que funcione su patchwork de géneros e imprimiendo en el filme un costumbrismo cañí que es lo que la diferencia y le otorga alma propia. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"},{"body":"\"Funciona mejor cuando el disparate toma el control y no tanto cuando la parodia es tomada demasiado en serio.\" ","author":"Diego Brodersen: Diario Página 12 ","evaluation":"neutral"},{"body":"\"Con una duración ligeramente superior a la hora y media, es el típico entretenimiento de un viernes por la noche que el mundo necesita justo en estos momentos (…) Puntuación: ★★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Si al menos nos hiciese reír un poco más, tal vez seríamos más propensos a pasar por alto su torpeza a la hora de manejar su tono y su premisa.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Es uno de los mejores ejemplos de cómo insuflar nueva vida en una fórmula caduca. Toma elementos de distintos géneros y los mezcla para crear una nueva película de superhéroes que vale la pena ver.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Aquel que espere una reflexión con matices (...) se sentirá decepcionado. Los aficionados de Marvel que quieran algo para matar el gusanillo quedarán satisfechos (…) Puntuación: ★★½ (sobre 5)\" ","author":"Cole Sansom: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5818400","studio":"TVE"},{"title":"¡Va por nosotras!","sinopsis":"Después de una pelea, el equipo de fútbol de Clourrières es suspendido en su totalidad hasta el final de la temporada. Para salvar a este pequeño club del norte de Francia, que está a punto de desaparecer, el entrenador decide crear un equipo formado únicamente por mujeres y así poder finalizar el campeonato. Esta situación va a cambiar totalmente la vida de las familias y alterar los códigos establecidos en la pequeña comunidad.","thumbnail":"https://pics.filmaffinity.com/une_belle_equipe-877687940-mmed.jpg","ratingAvergae":"5,0","ratingCount":"89","reviewList":[{"body":"\"Cumple casi al dedillo, aunque con irregular fortuna, con todos los tópicos y arquetipos\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"neutral"},{"body":"\"No es más que una fantasía bonachona en la que se ponen en la picota algunas de las normas que rigen el mundo del fútbol. (...) filme construido sobre lugares comunes, sobre todo en el territorio de la comedia francesa localista (…) Puntuación: ★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Toda la película desprende la sensación de ser un rondito vistoso con mucho pase preciosista pero falto de gol. (…) no consigue ir más allá de la feelgoood movie, lo cual es suficiente\" ","author":"Rubén Romero: Cinemanía ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5677088","studio":"Kiss Films"},{"title":"Cosmoball","sinopsis":"Tras una guerra intergaláctica que tuvo lugar muy cerca del planeta Tierra, la Luna es destruida, lo que conlleva que los polos del planeta desaparezcan, generando un clima totalmente distinto al actual. Representantes de distintas razas y subculturas, gente rara, animales exóticos y milagros de la ingeniería pululan por unas calles de Moscú en las que el sol lo cubre todo. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/vratar_galaktiki-839643845-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"movie","duration":"7087958","studio":"CTB Film Company"},{"title":"Crónica de una tormenta","sinopsis":"Antonio, el director de un importante periódico, debe elegir a su sucesor: Maca, una mujer que apuesta por la cooperación entre los miembros de la empresa y no por la verticalidad en el trabajo, competirá contra el otro subdirector, Vargas, un periodista manipulador que se las sabe todas. La noche en la que Antonio le cuenta a Maca el proceso de selección, ambos se quedan encerrados en el periódico por una fuerte tormenta y, en el curso de esa noche, hablarán a fondo, discutirán y revelarán cuestiones trascendentales de la vida, el periodismo, el amor, el sexo y la muerte.","thumbnail":"https://pics.filmaffinity.com/cronica_de_una_tormenta-611491491-mmed.jpg","ratingAvergae":"5,0","ratingCount":"144","reviewList":[{"body":"\"Las actuaciones son correctas, pero los dilemas y contradicciones de los personajes en su lucha por el poder son abordados con trazo grueso y no pocos subrayados para una película desesperanzada con moralejas incluidas.\" ","author":"Diego Batlle: Diario La Nación ","evaluation":"neutral"}],"viewCount":1,"type":"movie","duration":"5040759","studio":"Haddock Films"},{"title":"Los nuevos mutantes","sinopsis":"Cinco jóvenes mutantes que acaban de descubrir sus habilidades, son encerrados en unas instalaciones secretas contra su voluntad y luchan por escapar de su pasado y salvarse a sí mismos (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_new_mutants-737308298-mmed.jpg","ratingAvergae":"5,0","ratingCount":"2.481","reviewList":[{"body":"\"Al filme solo le salva su modestia. En producción y localizaciones (...) En efectos especiales (...) Y en duración (...) está lejos de producir miedo o desasosiego \" ","author":"Javier Ocaña: Diario El País ","evaluation":"neutral"},{"body":"\"Es un fracaso, pero también una lucecita de esperanza: aún con todos sus problemas, que son muchos, la cinta demuestra que otro cine de superhéroes (y de mutantes) es posible. (…) Puntuación: ★★½ (sobre 5)\" ","author":"Yago García: Cinemanía ","evaluation":"neutral"},{"body":"\"Claustrofóbica, folletinesca y hormonalmente adolescente (…) Puntuación: ★★★ (sobre 5)\" ","author":"Fausto Fernández: Fotogramas ","evaluation":"neutral"},{"body":"\"No ofrece nada nuevo (...) Si nunca has visto una película de superhéroes, de adolescentes (...) o un capítulo de 'Buffy the Vampire Slayer', puede que 'The New Mutants' sea algo así como una experiencia reveladora.\" ","author":"Jordan Mintzer: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"No es mala, pero tampoco es buena. Es básicamente lo suficientemente decente como para motivar a aquellos que estén hartos del confinamiento a arriesgarse a enfermarse de verdad\" ","author":"Peter Debruge: Variety ","evaluation":"neutral"},{"body":"\"Como película de los X-Men, es definitivamente superior a 'X-Men: Apocalypse' y 'Dark Phoenix' (...) Se deja ver sin problema, está bien hecha y realmente mejora a medida que avanza\" ","author":"Jim Vejvoda: IGN ","evaluation":"positiva"},{"body":"\"La trama necesita más vitalidad (...) La incapacidad de los adolescentes para controlar - o explicar - sus habilidades, sólo les hace parecer bobos\" ","author":"Amy Nicholson: The New York Times ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5643968","studio":"20th Century Fox"},{"title":"Tenet","sinopsis":"Armado con tan solo una palabra –Tenet– el protagonista de esta historia deberá pelear por la supervivencia del mundo entero en una misión que le lleva a viajar a través del oscuro mundo del espionaje internacional, y cuya experiencia se desdoblará más allá del tiempo lineal. (FILMAFFINITY) ","thumbnail":"https://pics.filmaffinity.com/tenet-432994986-mmed.jpg","ratingAvergae":"6,6","ratingCount":"17.502","reviewList":[{"body":"\"Nolan reconvierte un 'thriller' de espías en un desproporcionado espectáculo palindrómico que recupera para el cine la gracia del enigma, el placer de la perplejidad.\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"positiva"},{"body":"\"A Nolan le gusta complicar las cosas y a sus fanáticos les encanta que se las compliquen. Incluso el prólogo de 'Tenet', espectacular en su puesta en escena, resulta confuso en su narrativa.\" ","author":"Javier Ocaña: Diario El País ","evaluation":"neutral"},{"body":"\"Blockbuster que se aleja de las normas del consumo rápido para recordarnos que se puede hacer cine de autor sofisticado, imaginativo e inteligente al mismo tiempo que ambicioso y un tanto megalómano (...) Puntuación: ★★★★★ (sobre 5)\" ","author":"Beatriz Martínez: Diario El Periódico ","evaluation":"positiva"},{"body":"\"La patafísica (cuántica) de “Tenet” no logra superar la brillantez de su premisa (…) Puntuación: ★★ (sobre 5)\" ","author":"Sergi Sánchez: Diario La Razón ","evaluation":"neutral"},{"body":"\"Una prodigiosa puesta en escena de luchas, persecuciones y acciones que son tan complejas narrativamente como brillantes en lo visual (…) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"positiva"},{"body":"\"Nolan eleva tanto el listón del entretenimiento que (...) querrás volver a verla: una vez para sentirla y la otra para entenderla. (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"},{"body":"\"La película más grande y ambiciosa de los últimos años (...) El director crea un thriller complejo sobre inversión temporal en el que hay que sentarse y disfrutar de un espectáculo brillante y original.\" ","author":"Javier Zurro: El Español ","evaluation":"positiva"}],"viewCount":1,"type":"movie","duration":"9010016","studio":"Warner Bros. Pictures"},{"title":"Belleza eterna","sinopsis":"Cuando abandonan a Jane en el altar, sufre un colapso y entra en espiral en un mundo caótico, donde el amor (tanto real como imaginario) y las relaciones familiares chocan con consecuencias conmovedoras y humorísticas.\n","thumbnail":"https://pics.filmaffinity.com/eternal_beauty-704977911-mmed.jpg","ratingAvergae":"5,9","ratingCount":"41","reviewList":[{"body":"\"Tragicomedia con grandes actores, muy británica, para ahondar en la soledad del alma. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Toni Vall: Cinemanía ","evaluation":"positiva"},{"body":"\"Un inusual pero agradable análisis sobre la esquizofrenia que no demoniza a aquellos que la sufren ni tampoco los convierte en mártires.\" ","author":"Leslie Felperin: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Combina actuaciones sólidas con una dirección imaginativa, canalizando el estilo de Wes Anderson y Michel Gondry para que el estado alterado de Jane cobre vida (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Ian Freer: Empire ","evaluation":"positiva"},{"body":"\"Crudo, imaginativo y revelador, este drama lleno de humor negro ofrece una visión cautivadora de la enfermedad mental en los años 70 y 80 (...) Hawkins hace una actuación increíble\" ","author":"Tracey Petherick: Common Sense Media ","evaluation":"positiva"},{"body":"\"Pese a su buen reparto, no funciona (...) Ocasionalmente refleja la perspectiva desorientada de la inestable protagonista, pero con frecuencia es el apartado cinematográfico el que pierde el control\" ","author":"Guy Lodge: Variety ","evaluation":"neutral"},{"body":"\"El tema podría ser deprimente, pero Roberts equilibra con habilidad la comedia y el drama (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jeremy Aspinall: Radio Times ","evaluation":"positiva"},{"body":"\"Un extravagante y emotivo estudio de personaje sobre una mujer que lucha contra la enfermedad mental. Sally Hawkins ofrece una interpretación cautivadora (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lewis Knight: Mirror ","evaluation":"positiva"}],"viewCount":1,"type":"movie","duration":"6766880","studio":"Samuel Goldwyn Company"},{"title":"Class of '83","sinopsis":"Un policía heroico al que le cambian el puesto decide castigar a los corruptos y sus secuaces entrenando a cinco asesinos. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/class_of_83-835187023-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Tiene los elementos adecuados, pero se ofrecen en un formato algo raro en el que es difícil de ver algo más que un apoyo a la justicia de los vigilantes que trata de plasmar (…) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5900202","studio":"Red Chillies Entertainment"},{"title":"Efectos Colaterales del Amor","sinopsis":"Henry Page es un estudiante adolescente que se considera un romántico empedernido, pero nunca se ha enamorado. El joven aspira a ser editor del periódico del instituto y vive feliz centrado en sus estudios para entrar en una buena universidad... hasta que la joven Grace Town entra en su clase. Su nueva compañera no es precisamente la chica de sus sueños, pero poco a poco se enamora de ella cuando los dos son elegidos para editar el periódico del instituto. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/chemical_hearts-197444805-mmed.jpg","ratingAvergae":"5,2","ratingCount":"485","reviewList":[{"body":"\"Un amor de instituto sin alma. (...) una película insustancial diseñada para el consumo adolescente. (...) unas fórmulas audiovisuales cansinas\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"negativa"},{"body":"\"Una idea de conexiones químicas que a Tanne le sirve de excusa para transiciones coloristas y una reflexiva voz en off, la del perdido protagonista, cliché inseparable propio de su edad. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Irene Crespo: Cinemanía ","evaluation":"neutral"},{"body":"\"Tiene cierto material entretenido (...) Pero su historia, elaborada y artificiosa, da la impresión de haber sido ensamblada de una docena de otras historias y no se libra del cliché (...) Puntuación: ★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"negativa"},{"body":"\"Es un ejemplo excelente (y a veces, casi auto-paródico) de una alquimia cinematográfica que le será muy familiar a la generación que creció con las novelas de John Green\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Mejor de lo que sugiere su premisa (...) El director y guionista Richard Tanne (...) toma una idea a priori terrible y la transforma en un romance habilidoso y bien puesto en escena que hace creíbles sus clichés.\" ","author":"Caryn James: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"A pesar de la simpatía de la película por los riesgos de la adolescencia del protagonista, la miopía de su punto de vista se instala en ella como una capa de mugre\" ","author":"Natalia Winkelman: The New York Times ","evaluation":"neutral"},{"body":"\"La melancólica y bien presentada historia de Tanne promete ofrecer una perspectiva madura e impresionista sobre los ritos de iniciación de los adolescentes (...) Sin embargo, y pese a su aspecto sobrio, nunca logra parecer una historia verosímil.\" ","author":"Guy Lodge: Variety ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5587744","studio":"Amazon Studios"},{"title":"Fuego Negro","sinopsis":"Tras la pista de su hermana, un criminal renegado busca respuestas en un sórdido hotel, donde conoce a un siniestro huésped y enamora a una misteriosa camarera.","thumbnail":"https://pics.filmaffinity.com/fuego_negro-616588726-mmed.jpg","ratingAvergae":"2,5","ratingCount":"57","reviewList":[{"body":"\"Soy aficionada a las películas de vampiros de cocción lenta, así que el estilo me gusta. Pero en este caso, me dio la sensación de que era muy forzado (...) Da la impresión de ser un proyecto novel con un estilo distintivo (…) Puntuación: ★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"neutral"},{"body":"\"Una película sobre vampiros elaborada en la India que se mete en la boca mucho más de lo que puede masticar.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"},{"body":"\"No la veas. Es básicamente una sucesión de escenas extrañas que supuestamente deberían dar miedo sin ningún tipo de trasfondo tras ellas.\" ","author":"Joel Keller: Decider ","evaluation":"negativa"},{"body":"\"Ofrece una interesante mezcla de géneros, pero un argumento confuso y apresurado, malos efectos efectos especiales y un sobreesfuerzo por justificar que el hotel es cosa sólo de sus dos estrellas (…) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"4869545","studio":""},{"title":"El glorioso caos de la vida","sinopsis":"Milla, una adolescente gravemente enferma, se enamora de un traficante de poca monta llamado Moses, dando así comienzo a la peor pesadilla que jamás han experimentado sus padres. Sin embargo, a medida que Milla descubre lo que realmente significa el amor, todos aquellos que están a su alrededor aprenden de ella cómo vivir como si realmente cada día fuese el último. Lo que podría haber sido un desastre para la familia Finlay pronto se convierte en una circunstancia que les permite disfrutar del glorioso caos que representa la vida. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/babyteeth-666333500-mmed.jpg","ratingAvergae":"6,1","ratingCount":"379","reviewList":[{"body":"\"El cáncer de la cursilería. (...) se pierde en la búsqueda de un tono sentimental que acaba resultando pretencioso y afectado.\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"negativa"},{"body":"\"Melodrama amanerado, pomposo y casi televisivo donde lo que importa es la inminencia de la tragedia como excusa para el llanto, la gesticulación y la emoción evidente. (...) Lástima de la traición a la propuesta inicial\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"negativa"},{"body":"\"Murphy recurre a numerosos tics estilísticos para intentar que lo que en esencia es material de telefilme parezca otra cosa. No lo logra.\" ","author":"Nando Salvá: Diario El Periódico ","evaluation":"negativa"},{"body":"\"Si la historia es convencional, no ocurre lo mismo con la forma (...) Exótica, juvenil, y atractiva revisión de 'Love Story' (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Rubén Romero: Cinemanía ","evaluation":"positiva"},{"body":"\"Lo que empieza siendo una película «indie» se convierte en uno de aquellos telefilmes de la enfermedad de la semana tan propios de la sobremesa dominical. (...) es como «Elegir un amor» pero con menos vómitos.\" ","author":"Sergi Sánchez: Diario La Razón ","evaluation":"negativa"},{"body":"\"Es ahí, en la escritura de esos personajes (fuertes y débiles a la vez, contradictorios, humanos) que reaccionan como pueden a lo que les pasa, donde la película se hace realmente grande. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Desirée de Fez: Fotogramas ","evaluation":"positiva"},{"body":"\"Una variación de los temas familiares del paso de la niñez a la madurez, maliciosamente perversa y, al mismo tiempo, intensamente emotiva\" ","author":"Guy Lodge: Variety ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"7062041","studio":"Screen Australia"},{"title":"El magnífico Iván","sinopsis":"Un gorila llamado Ivan trata de unir las piezas que conforman el puzle de su pasado con la ayuda de Stella, un elefante con el que urde un plan para huir de la cautividad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_one_and_only_ivan-202627990-mmed.jpg","ratingAvergae":"5,9","ratingCount":"596","reviewList":[{"body":"\"Acierta en el tono para contar la historia (...) Hay delicadeza y generosidad en amplias dosis, puede que exageradas, pero nunca engaña.\" ","author":"Javier Ocaña: Diario El País ","evaluation":"positiva"},{"body":"\"Tras una colorida presentación de personajes, comedia y diversión ceden casi todo el espacio a la penuria existencial. (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"No es todo lo increíble que podría ser –el encorsetamiento a los códigos Disney lastra el ritmo de la película y la capacidad de sorpresa–, pero la fórmula, en suma, funciona. Sin aspavientos ni grandilocuencias. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Paula Arantzazu Ruiz: Cinemanía ","evaluation":"neutral"},{"body":"\"Retrato notable, taciturno y enternecedor de un gorila de lomo plateado (...) Su retórica nunca resulta exagerada gracias a la calculada dirección de Thea Sharrock (...) y a unas reflexivas interpretaciones.\" ","author":"Michael Rechtshaffen: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"En vez de ser un nuevo y conmovedor clásico para toda la familia, es una aceptable aventura hecha con molde por gente que debería saber cómo crear algo mucho más dulce y significativo (…) Puntuación: ★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"neutral"},{"body":"\"La película familiar ideal para ver un viernes por la noche.\" ","author":"Maureen Lee Lenker: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Una inteligente película para niños que a buen seguro causará un gran impacto entre los espectadores más jóvenes.\" ","author":"Kate Erbland: IndieWire ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5714464","studio":"Walt Disney Pictures"},{"title":"The Sleepover","sinopsis":"Durante una fiesta de pijamas con sus mejores amigos, dos hermanos descubren que su madre, Margot (Malin Akerman), no es lo que parece. Ahora es un ama de casa normal y corriente, pero fue una ladrona de guante blanco que se acogió al programa de protección de testigos. Cuando ella y el padre de los niños (Ken Marino) desaparecen, obligados a dar un último golpe con el ex novio de Margot (Joe Manganiello), los hermanos deciden formar un grupo para rescatarla a lo largo de una noche repleta de acción. (FILMAFFINITY)\n\nEstreno en Netflix: 21 agosto.","thumbnail":"https://pics.filmaffinity.com/the_sleepover-613025297-mmed.jpg","ratingAvergae":"4,3","ratingCount":"527","reviewList":[{"body":"\"La película no funciona realmente en ninguna de las variantes y esa única noche se hace bastante eterna:  tras un inicio prometedor, Sie apenas recurre al ingenio visual que demostró en sus vídeos para OK Go (…) Puntuación: ★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"negativa"},{"body":"\"Hará falta una buena dosis de fuerza de voluntad para no utilizar la nueva faceta de 'fast forward' de Netflix mientras la vemos (…) Puntuación: ★★ (sobre 5)\" ","author":"M.N. Miller: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Recuerda a la saga 'Spy Kids', pero más pulida, con un poco menos de tecnología y más chistes de pedos (...) Benevolente y divertida (...) Puntuación: ★★★ (sobre 5)\" ","author":"Leslie Felperin: The Guardian ","evaluation":"positiva"},{"body":"\"Una mezcla vertiginosa y muy entretrenida de 'Adventures in Babysitting,' 'Date Night,', la franquicia 'Spy Kids' y, ehm...'Wet Hot American Summer' (…) Puntuación: ★★½ (sobre 5)\" ","author":"Barry Hertz: The Globe and Mail ","evaluation":"positiva"},{"body":"\"Mezcla entre comedia y acción para toda la familia que nunca demuestra ser lo suficientemente ambiciosa como para ir más allá de sus típicos clichés de género.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"},{"body":"\"Es trillada incluso bajo los poco exigentes estándares del género\" ","author":"Brian Lowry: CNN ","evaluation":"negativa"},{"body":"\"Se deja ver sin ningún problema. No es memorable ni original, pero podría haber sido mucho peor.\" ","author":"John Serba: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6229248","studio":"LD Entertainment"},{"title":"The Bay of Silence","sinopsis":"La repentina desaparición de su esposa (Olga Kurylenko) tras del nacimiento de su hijo obliga a Will (Claes Bang) a iniciar una frenética búsqueda por Europa para recuperar a su familia e intentar reconstruir su vida. A medida que el misterio detrás de las acciones de su esposa comienza a tomar una forma oscura y amenazante, Will está decidido a buscar la verdad, sin importar lo que cueste.","thumbnail":"https://pics.filmaffinity.com/the_bay_of_silence-856772619-mmed.jpg","ratingAvergae":"3,5","ratingCount":"92","reviewList":[{"body":"\"La película apenas ofrece algo interesante.\" ","author":"Ben Kenigsberg: The New York Times ","evaluation":"negativa"},{"body":"\"Es un placer ver a los actores y las localizaciones europeas añaden atmósfera. Un entretenimiento sólido\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un thriller confuso y poco envolvente (...) Este artefacto es dolorosamente lento (...) Puntuación: ★ (sobre 4)\" ","author":"Odie Henderson: rogerebert.com ","evaluation":"negativa"},{"body":"\"Claes Bang, Olga Kurylenko y Brian Cox hacen que este misterio entrelazado con traumas sea interesante incluso con un guion que a veces pierde fuerza.\" ","author":"Guy Lodge: Variety ","evaluation":"positiva"},{"body":"\"Es un thriller comercial entretenido, aunque algo irregular. Bang es muy interesante de ver, tenga o no buen material con el que trabajar.\" ","author":"Michele \"Izzy\" Galgana: Screen Anarchy ","evaluation":"neutral"},{"body":"\"Tiene un guion y un perfil tan malos que no cumple los requisitos ni para ser un capítulo de 'Law & Order' por debajo de la media (…) Puntuación: ★★ (sobre 5)\" ","author":"M.N. Miller: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5609344","studio":"Imperative Entertainment"},{"title":"Cuties","sinopsis":"Amy tiene 11 años y se queda alucinada con un grupo de baile de chicas. Para unirse a ellas, empieza a explorar su feminidad, desafiando las tradiciones de su familia musulmana.","thumbnail":"https://pics.filmaffinity.com/mignonnes-161862793-mmed.jpg","ratingAvergae":"5,0","ratingCount":"808","reviewList":[{"body":"\"Un equilibrado drama iniciático sobre las dificultades de crecer entre varias formas de patriarcado (...) Doucouré explora sus preocupaciones sin sermonear, sin imponer una única lectura ni juzgar (…) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Es cautivadora pero estructuralmente irregular. Es más sólida estableciendo su premisa que desarrollándola o recompensando al espectador\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Youssouf ofrece una interpretación muy enérgica (...) Tiene mucho mérito el control que demuestra Maïmouna de una historia tonalmente engañosa y un reparto de recién llegados\" ","author":"Carlos Aguilar: The Wrap ","evaluation":"positiva"},{"body":"\"Una historia de iniciación desgarradora que es a la vez moderna y atemporal (...) Gueye está maravillosa (...) y Youssouf también\" ","author":"Anna Menta: Decider ","evaluation":"positiva"},{"body":"\"Tiene demasiadas cosas engañosas como para conectar con ella (...) Youssouf tiene buena presencia\" ","author":"Amy Nicholson: Variety ","evaluation":"neutral"},{"body":"\"Pese a ser un drama iniciativo conmovedor y personal, es posible que nunca se recupere de su desastrosa campaña de marketing (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Busca lo sobrenatural cuando la vida real es suficiente (...) Aunque Doucouré basa 'Cuties' en la emoción y la experiencia, acaba abandonándolas para hacer gestos disparatados.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5784608","studio":"Canal+"},{"title":"El jardín secreto","sinopsis":"Mary Lennox (Dixie Egerickx) es un niña nacida en la India de padres británicos. Cuando ambos fallecen de repente, Mary es enviada a Inglaterra con su tío, Archibald Craven (Colin Firth), que vive en un remoto paraje en el páramo de Yorkshire. Allí comienza a descubrir secretos familiares, sobre todo después de conocer a su enfermizo primo (Edan Hayhurst), que durante años ha estado encerrado en una de las alas de la mansión. Juntos, los dos niños exploran un jardín descubierto por Mary, que les ayuda a cerrar las heridas que han sufrido en su corta existencia. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_secret_garden-446191501-mmed.jpg","ratingAvergae":"4,8","ratingCount":"373","reviewList":[{"body":"\"Visualmente aprovecha los espacios y ofrece momentos brillantes y hermosos, la trama es escurridiza, muy sugerente  (...) aunque le falta al director un punto de osadía innovadora para resolverla (...) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"neutral"},{"body":"\"La fantasía en digital tiene poco o nulo misterio en esta versión del libro (...) Tiene ese tono afligido que por desgracia ha caracterizado al cine infantil de la última década y media.\" ","author":"Javier Ocaña: Diario El País ","evaluation":"negativa"},{"body":"\"Es una película bella, y a ratos intensa, pero el tipo de historia que plantea demanda algo más que metódica corrección. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Puede satisfacer tanto a los apasionados del romanticismo inglés como a los jóvenes que prefieren un anime de Miyazaki o uno de esos videojuegos de metáfora “verde”, tipo Ōkami o Gris (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Sergio F. Pinilla: Cinemanía ","evaluation":"positiva"},{"body":"\"Lo más destacado: su aire siniestro (...) Es difícil con material tan hermoso hacer una mala película y aunque esta versión es inferior a la de Agnieszka Holland de 1993, cumple (...) Puntuación: ★★★ (sobre 4)\" ","author":"Jesús Palacios: Fotogramas ","evaluation":"neutral"},{"body":"\"Una nueva versión que sustituye la magia narrativa por una sobrecarga visual (...) Está llena de imágenes pero no por ello deja de ser floja.\" ","author":"Owen Gleiberman: Variety ","evaluation":"negativa"},{"body":"\"No es la mejor representación del trabajo de Burnett (...) pero en los momentos en los que funciona, 'The Secret Garden' florece convirtiéndose en algo hermoso.\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"6017568","studio":"Heyday Films"},{"title":"Little Monsters","sinopsis":"Un músico fracasado, Dave (Alexander England), se une a la profesora infantil Miss Caroline (Lupita Nyong'o) y a una celebridad para los niños, Teddy McGiggle (Josh Gad), para intentar proteger a los pequeños escolares de un repentino brote de muertos vivientes. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/little_monsters-417460665-mmed.jpg","ratingAvergae":"5,9","ratingCount":"1.444","reviewList":[{"body":"\"Los gags introducidos de las formas más insospechadas en la tragedia evidencian una vez más el buen casamiento entre la comedia y el terror (...) Sublime largometraje (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Miguel Romero: Cinemanía ","evaluation":"positiva"},{"body":"\"Las comedias de muertos vivientes han llegado al cine familiar. O quizá sea al revés. En todo caso, la fusión, al menos en este caso, no tiene ninguna gracia (...) En realidad, tiene muy poco que contar.\" ","author":"Javier Ocaña: Diario El País ","evaluation":"negativa"},{"body":"\"Los ataques se suceden al mismo ritmo que los 'gags', pero ni uno ni otro convencen del todo porque impera un cierto tono de filme infantil. Otra apuesta genérica híbrida que se queda en tierra de nadie.\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Consigue el milagro de caminar por la cuerda floja sin caerse (...) Se trata de conjugar lo que empieza pareciendo la aburrida crónica de un pringado que va dando tumbos por la vida o así… con una brutal historia de zombis (...) Puntuación: ★★★ (sobre 5)\" ","author":"Antonio Weinrichter: Diario ABC ","evaluation":"positiva"},{"body":"\"El hecho de que le falte un poco más de mala leche, que se quede sin combustible a partir de la hora de metraje y que tenga una trama romántica de rebajas no les impida disfrutar de este piscolabis (…) Puntuación: ★★★ (sobre 5)\" ","author":"Blai Morell: Fotogramas ","evaluation":"neutral"},{"body":"\"Una obra realmente divertida, entretenida y asquerosa que te hará pasar un buen rato. Es una mezcla entre dulce y desagradable (...) Tiene una energía absorbente y cuenta con una buena factura (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Meredith Borders: Bloody Disgusting ","evaluation":"positiva"},{"body":"\"Tiene suficientes gags cómicos, sustos misteriosos, gore y, lo más sorprendente, una emotividad sincera. Todo esto hace que sea un viaje emocionante y entretenido.\" ","author":"Anthony Kaufman: Screendaily ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5649952","studio":"Snoot Entertainment"},{"title":"Magic Camp","sinopsis":"Un banquero regresa al Magic Camp al que asistió cuando era niño. (FILMAFFINITY)\n","thumbnail":"https://pics.filmaffinity.com/magic_camp-668595567-mmed.jpg","ratingAvergae":"5,1","ratingCount":"62","reviewList":[{"body":"\"Juega la mayor parte del tiempo sobre seguro (...) Sin embargo, no conjura la chispa necesaria para ofrecer el tipo de producto (...) que los niños merecen: algo distinto, raro, puede que incluso también un poco mágico.\" ","author":"Kate Erbland: IndieWire ","evaluation":"negativa"},{"body":"\"Una película fácil de ver con los niños (...) Como contenido de relleno (...) es suficiente como para no dejar de pagar el dinero que cuesta la suscripción (…) Puntuación: ★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Si te gusta el actor Adam DeVine, te gustará la película (...) La historia es predecible y algunas bromas no funcionan, así que todo depende de los actores.\" ","author":"Jennifer Green: Common Sense Media ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5873632","studio":"Team Todd"},{"title":"Proyecto Power","sinopsis":"En las calles de Nueva Orleans, se empieza a correr la voz sobre una misteriosa nueva píldora que desbloquea superpoderes únicos para cada usuario. La trampa: no sabes cómo te afectará hasta que la tomes. Mientras que algunos desarrollan una piel a prueba de balas, invisibilidad y una fuerza sobrenatural, otros exhiben una reacción más mortal. Pero cuando la píldora eleva el crimen dentro de la ciudad a niveles peligrosos, un policía local (Joseph Gordon-Levitt) se une a un traficante adolescente (Dominique Fishback) y a un ex soldado alimentado por una venganza secreta (Jamie Foxx) para luchar contra el poder con poder y arriesgarse a tomar la píldora con el fin de localizar y detener al grupo responsable de crearla. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/project_power-232352967-mmed.jpg","ratingAvergae":"4,9","ratingCount":"4.413","reviewList":[{"body":"\"Refrescante historia (...) No llega a ser totalmente original, pero ya les habría gustado en la T2 de Stranger Things o a alguna de Lobezno contar con la mitad de su ritmo (...) Puntuación: ★★★ (sobre 5)\" ","author":"Santiago Alverú: Cinemanía ","evaluation":"positiva"},{"body":"\"Un híbrido genérico cuya buena premisa no acaba de aprovecharse del todo (...) pero a veces, no siempre, ofrece los placeres lisérgicos y la saturación sensorial del más libre Tony Scott (...) Puntuación: ★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Sus prometedores ingredientes no llegan a cuajar del todo.\" ","author":"Mireia Mullor: Fotogramas ","evaluation":"neutral"},{"body":"\"Malgasta el potencial de una temática relevante y de una premisa interesante a causa de una sobrecargada reimaginación de la narrativa de superhéroes.\" ","author":"Robert Daniels: IGN ","evaluation":"negativa"},{"body":"\"Un brillante, ruidoso y más o menos tolerable festín de Netflix (...) Su sexismo es predecible y aburrido, pero su manera de aproximarse al tema racial, pese a ser también algo obvio, es más interesante.\" ","author":"Manohla Dargis: The New York Times ","evaluation":"neutral"},{"body":"\"¿Quién no necesita un escapismo 'molón' en agosto de 2020? Sin embargo, a medida que el poder de este proyecto se disipa, es inevitable preguntarse qué se podría haber logrado con tal premisa, reparto y presupuesto (…) Puntuación: ★★ (sobre 4)\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"neutral"},{"body":"\"El título es un poco genérico, pero la película tiene un ritmo vertiginoso, es divertida, y con una buena ración de escenas de acción y un sentido del humor bastante ingenioso, logra diferenciarse dentro del multiverso de superhéroes.\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6796608","studio":"Supermarché"},{"title":"Tesla","sinopsis":"Indaga en los esfuerzos que tuvo que realizar Nikola Tesla a la hora de presentar al mundo una revolución energética que cambiaría para siempre el curso de la humanidad. (FILMAFFINITY)\n\nPreestreno: Festival de Sundance 2020.\nEstreno en USA: agosto 2020.","thumbnail":"https://pics.filmaffinity.com/tesla-418618621-mmed.jpg","ratingAvergae":"4,8","ratingCount":"242","reviewList":[{"body":"\"Puede que ‘Tesla’ no sea especialmente reveladora acerca de su protagonista pero sí se muestra eficaz cuestionando el mito y a la vez intensificando el misterio que lo rodea. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Nando Salvá: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Se agita con ideas y provocaciones, que no siempre tienen éxito, pero con suficiente gusto y curiosidad para que no puedas evitar sentirte electrizado\" ","author":"Tim Grierson: Screendaily ","evaluation":"positiva"},{"body":"\"El encuentro entre la erudición de Almereyda con un incontenible interés en comprender a Tesla a un nivel humano, la convierte en un estudio de personajes cargado con una vitalidad constantemente sorprendente\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un biopic que no tiene suficiente chispa creativa (...) Si existe alguna gran idea, es difícil de ver: y no sólo porque la película está claustrofóbicamente ambientada en interiores\" ","author":"Amy Nicholson: Variety ","evaluation":"neutral"},{"body":"\"Tiene mucho en común con algo como la caleidoscópica 'Mishima' de Paul Schrader (...) enciende la creciente leyenda de Tesla de manera que refleja su genio inimitable\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Destaca principalmente por ser una película ambiciosa elaborada con pocos recursos, pese a que los resultados, al igual que las ideas de Tesla, no siempre funcionan.\" ","author":"Adi Robertson: The Verge ","evaluation":"neutral"},{"body":"\"Tiene una esencia que no es para todo el mundo. Sin embargo, si buscas una obra que explore la motivación de Tesla y el significado de su existencia en el mundo moderno (...) esta es tu película (…) Puntuación: ★★★½ (sobre 5)\" ","author":"M.N. Miller: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6137547","studio":"Millennium Films"},{"title":"Zombi Child","sinopsis":"Haití, 1962. Un hombre vuelve de entre los muertos para trabajar en las infernales plantaciones de azúcar. 55 años después, una joven haitiana le dice a sus amigas su secreto familiar, sin saber que esto llevará a una de ellas a cometer una atrocidad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/zombi_child-180737258-mmed.jpg","ratingAvergae":"5,2","ratingCount":"604","reviewList":[{"body":"\"Bertrand Bonello traza un mapa donde la mirada etnográfica y la culpa ancestral convergen en un provocador intento de revisar la historia.\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"positiva"},{"body":"\"Bertrand Bonello construye una historia única que versa sobre los ritos del vudú y sobre el peso de la historia del hombre blanco sobre el hombre negro (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"La historia está más pendiente de lo climático que de lo narrativo y hace un buen trabajo en la ambientación de lo atávico en Haiti y de lo moderno en París (...) Al guion le falta alguna especia, algo picante en su argumento\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"neutral"},{"body":"\"Con un hipnótico exorcismo de estilo, Bonello vuelve a las raíces sensoriales de su cine con un relato de terror que es su mejor película desde 'De la guerra' (...) una historia de terror feminista, contestataria, hipnótica y sensual\" ","author":"Daniel De Partearroyo: Cinemanía ","evaluation":"positiva"},{"body":"\"Para adeptos al cine de raíz conceptual y vuelo sensorial (...) Cada mitad de \"Zombi Child\" contiene suficientes dosis de misterio para despertar la fascinación del cinéfilo (...) Puntuación: ★★★★★ (sobre 5)\" ","author":"Manu Yáñez: Fotogramas ","evaluation":"positiva"},{"body":"\"Un quiero y no puedo más fallido que otra cosa (...) Los materiales utilizados tenían papeletas para construir con ellos una obra de fuerte originalidad, pero su conjugación visual solo da cuenta de un digno fracaso.\" ","author":"Carlos F. Heredero: Caimán ","evaluation":"negativa"},{"body":"\"Es como un sueño lúcido que se apodera de tu tallo cerebral y que no desaparece de tu cabeza cuando termina por mucho que lo intentas (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Robbie Collin: Telegraph ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6178048","studio":"ARTE France Cinéma"},{"title":"Archivo","sinopsis":"1959. El fiscal general alemán Fritz Bauer está convencido de que el buscado Adolf Eichmann, uno de los más altos cargos del régimen nazi, está escondido en Argentina. ","thumbnail":"https://pics.filmaffinity.com/die_akte_general_tv-839825129-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"movie","duration":"6541760","studio":"Head Gear Films"},{"title":"Gunjan Saxena: The Kargil Girl","sinopsis":"Película basada en la vida de Gunjan Saxena, una piloto de las Fuerzas Aéreas Indias.","thumbnail":"https://pics.filmaffinity.com/gunjan_saxena_the_kargil_girl-630315635-mmed.jpg","ratingAvergae":"6,6","ratingCount":"33","reviewList":[{"body":"\"[Sharma] ha hecho esa infrecuente obra de Netflix que no parece ser media hora demasiado larga (...) Puntuación: ★★★ (sobre 5)\" ","author":"Mike McCahill: The Guardian ","evaluation":"positiva"},{"body":"\"En esencia es una película de Bollywood con un factor 'feel-good' que probablemente guste mucho a los espectadores más jóvenes (…) Puntuación: ★★½ (sobre 5)\" ","author":"Louie Fecou: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6756512","studio":"Dharma Productions"},{"title":"Papicha, sueños de libertad","sinopsis":"Argelia, años 90. Nedjma, de 18 años, estudiante alojada en la ciudad universitaria de Argel, sueña con convertirse en estilista y se niega a que los trágicos sucesos de la guerra civil argelina le impidan llevar una vida normal y salir por la noche con su amiga Wassila. Al caer la noche, se escurre entre las redes del alambrado de la ciudad con sus mejores amigas para acudir a la discoteca donde vende sus creaciones a las ‘papichas’, las jóvenes argelinas. La situación política y social del país no deja de empeorar. Nedjma se niega a aceptar las prohibiciones de los radicales y decide luchar por su libertad e independencia organizando un desfile de moda.","thumbnail":"https://pics.filmaffinity.com/papicha-204535038-mmed.jpg","ratingAvergae":"7,0","ratingCount":"812","reviewList":[{"body":"\"Hermosa y terrible ópera prima (...) una conmovedora metáfora sobre la feminidad y la libertad.\" ","author":"Elsa Fernández-Santos: Diario El País ","evaluation":"positiva"},{"body":"\"Emocionante y apasionado drama (...) hace una exposición atractiva de ese grupo de jóvenes universitarias que ofrecen una resistencia casi divertida contra el avance del fundamentalismo (…) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"positiva"},{"body":"\"Meddour abusa del lirismo facilón y el melodrama más histérico (...) funciona particularmente bien cuando se centra en capturar momentos de camaradería femenina (…) Puntuación: ★★ (sobre 5)\" ","author":"Nando Salvá: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Con mucha inteligencia, Meddour aprovecha el campo semántico de la moda (...) para reflexionar sobre la fragilidad de la libertad de la mujer en los países árabes. (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Andrea G. Bermejo: Cinemanía ","evaluation":"positiva"},{"body":"\"Descubre a una realizadora capaz de rodar con nervioso vértigo, sin que la fuerza de su propuesta se descarrile en el páramo de la convención. (...) Es fácil empaparse por la furia de su impotencia y su rara intensidad. (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Pablo Vázquez: Fotogramas ","evaluation":"positiva"},{"body":"\"Mounia Meddour construye un relato conmovedor pero lo resuelve de forma excesivamente convencional. (...) sin acabar de tejer un relato del todo coherente. 'Papicha' funciona pero a veces resulta demasiado débil.\" ","author":"Àngel Quintana: Caimán ","evaluation":"neutral"},{"body":"\"Su aspecto más destacable es la forma tan imaginativa y original a través de la cual los vestidos y las telas se emplean como metáforas tanto para describir la coacción a la mujer como su desafío ante quienes las controlan.\" ","author":"Lee Marshall: Screendaily ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6500736","studio":"Same Player"},{"title":"Que suene la música","sinopsis":"Cuando un grupo de esposas de militares deciden crear un coro en una base militar, un poderoso vínculo comienza a surgir entre ellas. La música y la risa transformará en cierta forma sus vidas, ayudándoles a intentar superar el miedo que experimentan cada vez que sus seres queridos se aventuran en peligrosas misiones en Afganistán. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/military_wives-494986858-mmed.jpg","ratingAvergae":"5,7","ratingCount":"304","reviewList":[{"body":"\"Comedia dramática con toques de melodrama sentimental, meloso y sin apenas brío, que se ambienta en una colonia de soldados británicos (...) no pasa de convencional producto de buenos sentimientos\" ","author":"Javier Ocaña: Diario El País ","evaluation":"neutral"},{"body":"\"La puesta en escena de Cattaneo es sencilla (...) aprovecha el director su notable chispa musical para ensamblarla con encanto y sentimiento a los giros e intrigas del guion, envueltas en un suave sentido militar (…) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"positiva"},{"body":"\"Cattaneo se mueve bien en esta ecuación drama-musical-comedia. Cuenta con un muy buen reparto y un guion repleto de colisiones entre las mujeres (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"La vieja melodía del cine popular británico vuelve a emocionar. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Rubén Romero: Cinemanía ","evaluation":"positiva"},{"body":"\"Una película 'feel-good' en clave femenina (...) Cattaneo sabe que su trabajo es ponerse al servicio de su historia y dejar que ésta respire, emocione y haga reír en cada momento que el guion así lo demanda\" ","author":"Daniel Martínez Mantilla: Fotogramas ","evaluation":"positiva"},{"body":"\"No hay nada aquí que no hayas visto antes (...) pero aun así es una película difícil de resistir, como una canción que sigues tarareando incluso cuando ya has olvidado la melodía (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"positiva"},{"body":"\"Cursi, pero infecciosamente pegadiza (...) Lo último de Cattaneo, la entretenidísima 'Military Wives' tiene todas las oportunidades de resucitar al director británico de nuevo\" ","author":"Leslie Felperin: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6769632","studio":"Ingenious Media"},{"title":"The Tax Collector","sinopsis":"David Cuevas es un hombre de familia que trabaja como un recolector de impuestos para una banda de mafiosos de Los Ángeles. A su lado va siempre su compañero Creeper, encargándose de que la gente pague o se enfrente a las consecuencias de no hacerlo. Sin embargo, una vieja amenaza regresa a la ciudad, poniendo en peligro todo lo que David ama en su vida. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_tax_collector-506300779-mmed.jpg","ratingAvergae":"4,2","ratingCount":"190","reviewList":[{"body":"\"Pese a sus admirables aspiraciones (...) este sombrío baño de sangre da la impresión de ser demasiado rutinario para despertar nuestro interés.\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Es básicamente un puñado de vulgares amenazas y de estallidos de violencia, sustituyendo sustancia por ira hasta que los créditos traen consigo un poco de paz a la pantalla.\" ","author":"Eric Kohn: IndieWire ","evaluation":"negativa"},{"body":"\"Es sangrienta, poco coherente y tan divertida como que te arrastren la cara por el asfalto desde un coche en movimiento.\" ","author":"Peter Debruge: Variety ","evaluation":"negativa"},{"body":"\"Con los tropiezos narrativos de Ayer, la película no es más que sangre y brutalidad, sin nada de emotividad (...) Puntuación: ★½ (sobre 5)\" ","author":"Sandy Schaefer: Screen Rant ","evaluation":"negativa"},{"body":"\"¿Por qué alguien querría sufrir esta película pésima y desagradable?\" ","author":"Jason Bailey: The Playlist ","evaluation":"negativa"},{"body":"\"Un thriller genérico de gangsters que presenta una lucha exageradamente caricaturesca entre el bien y el mal.\" ","author":"Jeannette Catsoulis: The New York Times ","evaluation":"negativa"},{"body":"\"¿Cómo puede uno hablar de esta película si es tan incompetente que hasta desafía la crítica?\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"negativa"},{"body":"\"Tiene un lenguaje visual trillado con flashbacks obvios e imágenes sosas que encajan con un guion poco imaginativo en el que todos los latinos son gangsters.\" ","author":"Carlos Aguilar: Los Angeles Times ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"5741696","studio":"Cross Creek Pictures"},{"title":"The Way Back","sinopsis":"Una antigua estrella del baloncesto caída en desgracia y sumido en el terrible mundo de las adicciones trata de volver al sendero correcto como entrenador de un equipo de instituto cuya mayor peculiaridad es estar compuesto por un variopinto grupo de estudiantes. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_way_back-426290139-mmed.jpg","ratingAvergae":"6,1","ratingCount":"1.706","reviewList":[{"body":"\"Sólido drama (...) excelente Ben Affleck (...)  ofrece además una credibilidad absoluta en sus partidos: en cada jugada, en cada frase\" ","author":"Javier Ocaña: Diario El País ","evaluation":"positiva"},{"body":"\"Una batería de tópicos que se van sucediendo sin lugar a la más mínima sorpresa: siempre sabes lo que va a pasar y cómo (...) ofrece poco más que un convencional relato sobre el fracaso, la adición (…) Puntuación: ★★ (sobre 5)\" ","author":"Beatriz Martínez: Diario El Periódico ","evaluation":"neutral"},{"body":"\"Un drama triste y sobrio (...) La humilde interpretación de Affleck como un entrenador de baloncesto alcohólico podría ser el trabajo más personal que ha hecho jamás\" ","author":"David Ehrlich: IndieWire ","evaluation":"positiva"},{"body":"\"Una muy interesante historia de perdedores (...) El áspero realismo del entorno le da un vívido contexto social\" ","author":"Todd McCarthy: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Una película demasiado buena para ser considerada solamente como el primer hito del regreso de Ben Affleck\" ","author":"Alison Willmore: Vulture ","evaluation":"positiva"},{"body":"\"Una película que se deja ver perfectamente, pero está lejos de ser un 'home run' (...) Hay un drama de adicción más interesante mirándonos directamente a la cara. Concretamente, la historia de Ben Affleck\" ","author":"Owen Gleiberman: Variety ","evaluation":"neutral"},{"body":"\"Un rico drama de personajes sobre la pérdida, la adicción y la autodestrucción (...) Demuestra ser la clase de viaje del héroe que el público realmente necesita, incluso si no es el que cree que quiere\" ","author":"Todd Gilchrist: The Wrap ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"6506432","studio":"Warner Bros. Pictures"},{"title":"Work It: Al ritmo de los sueños","sinopsis":"La brillante pero torpe Quinn tiene 18 años y está decidida a convertirse en una bailarina competitiva para entrar en Duke. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/work_it-145219942-mmed.jpg","ratingAvergae":"4,8","ratingCount":"589","reviewList":[{"body":"\"Una película profundamente perezosa (...) Es posible sacar cine de provecho a partir de fórmulas, pero en este caso la adhesión a los tópicos de la superación-de-perdedores roza el cinismo.\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"negativa"},{"body":"\"Es un conjunto familiar - baile, romance, padres que no lo pillan - pero es hábil e interesante y está dirigida con más destreza de lo que sueles esperar de un original de Netflix (...) Puntuación: ★★★ (sobre 5)\" ","author":"Benjamin Lee: The Guardian ","evaluation":"positiva"},{"body":"\"Un pastiche suficientemente agradable, claramente consciente de sus influencias\" ","author":"Richard Lawson: Vanity Fair ","evaluation":"positiva"},{"body":"\"Funciona bien cuando no intenta imitar los ritmos de un género que, aunque suele ser entretenido, no ofrece mucho espacio para la innovación más allá de los bailes\" ","author":"Kate Erbland: IndieWire ","evaluation":"neutral"},{"body":"\"Es la película de baile bien hecha y divertida que nos merecemos (...) Se postula entre lo mejor del género, empaquetada en una adorable comedia romántica adolescente con un reparto estupendo\" ","author":"Proma Khosla: Mashable ","evaluation":"positiva"},{"body":"\"Como su heroína, esta comedia romántica tropieza antes de encontrar el ritmo\" ","author":"Lisa Kennedy: Variety ","evaluation":"neutral"},{"body":"\"Sorprenderá a muchos (...) No todas las historias requieren ser originales para triunfar: el personaje, reparto y temas perfectos pueden elevar un refrito a un nivel genuino\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"movie","duration":"5626528","studio":"Alloy Entertainment"},{"title":"Encurtido en el tiempo","sinopsis":"Herschel es un inmigrante que se muda a Estados Unidos en 1920 con la esperanza de iniciar una vida mejor con su familia. Un día cae accidentalmente en una cuba de pepinillo y se queda en salmuera durante 100 años, despertando luego en perfectas condiciones en la moderna Brooklyn. La cosa se complica cuando descubre que el único miembro de su familia con vida es su bisnieto, con el que tiene muy poco en común. (FILMAFFINITY)\n\n\nEstreno en USA (HBO Max): 06 de agosto 2020.","thumbnail":"https://pics.filmaffinity.com/an_american_pickle-705096871-mmed.jpg","ratingAvergae":"4,7","ratingCount":"887","reviewList":[{"body":"\"Es demasiado gruñona para ser divertida y demasiado ridícula para ser creíble (...) Una comedia que te conecta con un mundo tan antiguo que por momentos parece un artefacto de la prehistoria\" ","author":"Owen Gleiberman: Variety ","evaluation":"negativa"},{"body":"\"La excéntrica mezcla entre comedia boba de los 90 con un corazón grande y sentimental, hacen de ella una película que es difícil que desagrade\" ","author":"David Rooney: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un delicioso e insustancial aperitivo cómico (...) Puntuación: ★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"},{"body":"\"Su primera parte es hilarante y sorprendente (...) Pero cuando Herschel se encuentra con Ben, el guion de Rich se tambalea\" ","author":"Kristy Puchko: IGN ","evaluation":"neutral"},{"body":"\"De un tono determinado entre la sátira ofensiva y la sinceridad, le cuesta encontrar sus prioridades, pero es adorable verla intentarlo\" ","author":"Eric Kohn: IndieWire ","evaluation":"positiva"},{"body":"\"Tiene algunas risas dispersas, pero no es particularmente divertida (...) Definitivamente, hay ternura en los personajes de Rogen y sus asuntos, pero el resto simplemente deja un sabor agrio (...) Puntuación: ★★ (sobre 4)\" ","author":"Brian Truitt: USA Today ","evaluation":"neutral"},{"body":"\"Dos Seth Rogens no siempre son mejores que uno (...) una comedia de pez fuera del agua, que sólo funciona a medias (...) Puntuación: ★★½ (sobre 5)\" ","author":"Peter Travers: Rolling Stone ","evaluation":"neutral"}],"viewCount":0,"type":"movie","duration":"5311584","studio":"Sony Pictures"},{"title":"El legado de las mentiras","sinopsis":"Martin Baxter, un ex-agente del MI6, regresa al mundo del espionaje dentro de las altas esferas. Allí descubre una impactante verdad sobre ciertas operaciones realizadas por servicios secretos desconocidos.","thumbnail":"https://pics.filmaffinity.com/legacy_of_lies-574431853-mmed.jpg","ratingAvergae":"4,2","ratingCount":"97","reviewList":[{"body":"\"Un sensiblero thriller de acción destrozado por su falta de inteligencia (...) Puntuación: ★ (sobre 5)\" ","author":"Ellen E. Jones: The Guardian ","evaluation":"negativa"}],"viewCount":0,"type":"movie","duration":"6077280","studio":"Sarke Studio"}]}