{"data":[{"title":"Tuff Money (2020) / Dinero Negro","sinopsis":"Serie de TV (2020-). Dos perdedores adorables que bromean con cometer el crimen perfecto ven cómo su vida da un vuelco y tienen que cometer ese crimen de verdad. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/tuff_money_tv_series-490924662-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"show","duration":"2880000","studio":""},{"title":"The Wilds","sinopsis":"Un grupo de adolescentes de diferentes orígenes deben luchar por la supervivencia después de que un accidente de avión las deje varadas en una isla desierta. Las náufragas se enfrentan y se unen a medida que aprenden más sobre las otras, los secretos que guardan y los traumas que han sufrido. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_wilds_tv_series-559302918-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Una propuesta atrevida y empática de género distópico (...) Accesible, relevante e importante.\" ","author":"Ann Donahue: IndieWire ","evaluation":"positiva"},{"body":"\"En resumen, 'The Wilds' coge elementos que nos gustan de diferentes series y películas (...) y los mezcla para crear algo original\" ","author":"Eoghan Cannon: entertainment.ie ","evaluation":"positiva"},{"body":"\"Es 'Lost' para adolescentes. Es 'Lord of the Flies' con chicas. Es 'The Breakfast Club' con un giro apocalíptico (...) Es una serie que se llama 'The Wilds' y toda resistencia es fútil (...) Puntuación: ★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"Su parte intermedia tiene un ritmo algo tosco y el reparto está irregular, pero en el segundo capítulo me enganchó\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"neutral"},{"body":"\"Se mantiene interesante (...) Los guionistas mezclan con habilidad dilemas importantes de la isla con los desafíos personales de cada personaje.\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Acepta sus aspectos menos creíbles y deja que los personajes te atrapen. 'The Wilds' es un thriller adictivo que dejará a la audiencia impactada (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3600000","studio":""},{"title":"Alice in Borderland","sinopsis":"Un joven obsesionado con los videojuegos y dos amigos suyos se ven atrapados en una extraña versión de Tokio donde deberán competir en peligrosos juegos para sobrevivir.","thumbnail":"https://pics.filmaffinity.com/alice_in_borderland_tv_series-266523510-mmed.jpg","ratingAvergae":"6,6","ratingCount":"28","reviewList":[{"body":"\"Esto es 'Saw' con 'Escape Room' con toques de 'Cube', pero para bien. Es absolutamente asombrosa (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"La ejecución es impresionante (...) Es emocionante y peligrosa, dando la impresión de que puede ir en cualquier dirección en los próximos capítulos (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Los valores de producción son lo suficientemente buenos para que la gente no diga que habría funcionado mejor como anime. Pero (...) en muchos momentos me apetecía mirar el móvil (...) Puntuación: ★★½ (sobre 5)\" ","author":"James Hadfield: The Japan Times ","evaluation":"neutral"},{"body":"\"Mezcla géneros conocidos y elementos narrativos consiguiendo algo habilidoso y enérgico que se presta a un maratón (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":"Robot Communications"},{"title":"Dime quién soy","sinopsis":"9 episodios. A través de un libro que recibe en su pequeña editorial, Javier conocerá la turbulenta biografía de Amelia Garayoa, una mujer que, movida por sus ideales, es capaz de dejar toda su vida atrás para luchar por la libertad. A través del encuentro con los cuatro hombres que marcan su vida: Santiago (su marido), Pierre, Albert y Max; Amelia se verá involucrada en los acontecimientos más relevantes de la historia del siglo XX, desde el alzamiento franquista hasta la liberación de Berlín; pasando por el auge comunista en el Moscú de Stalin, la barbarie de la Varsovia de los guetos, la Roma de los últimos años del Duce o el declive de la Alemania Nazi en la Atenas ocupada. Con un ojo en el pasado y otro en el futuro, esta es la historia de la Europa reciente personificada en una mujer que nunca terminará de pagar el precio de sus propias contradicciones.","thumbnail":"https://pics.filmaffinity.com/dime_quien_soy_tv_series-154592650-mmed.jpg","ratingAvergae":"6,4","ratingCount":"81","reviewList":[{"body":"\"Conjuga esos elementos [Ficciones caracterizadas por su buen ensamblaje, estrictamente correctas desde lo narrativo, donde el melodrama y el corte almidonado del pasado son innegociables.] adosándole una buena dosis de espionaje al experimento.\" ","author":"Federico Lisica: Diario Página 12 ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":90,"studio":"Movistar+"},{"title":"Selena: La serie","sinopsis":"9 episodios. A medida que la cantante tex-mex Selena crece y cumple sus sueños, ella y su familia deben tomar decisiones difíciles para aferrarse al amor y vivir de la música. Serie que narra la vida de la popular cantante estadounidense de ascendencia mexicana Selena Quintanilla, asesinada en la cima de su carrera en 1995.","thumbnail":"https://pics.filmaffinity.com/selena_la_serie_tv_series-137039111-mmed.jpg","ratingAvergae":"5,2","ratingCount":"70","reviewList":[{"body":"\"Por desgracia, el creador Moisés Zamora malgasta la oportunidad de reintroducir a Selena (...) a las nuevas generaciones (...) La falta de tensión ahoga a la serie\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"¿Quién fue Selena? Esta nueva serie de Netflix sobre la cantante no tiene ni idea\" ","author":"Judy Berman: Time ","evaluation":"negativa"},{"body":"\"El cariño y la compasión que se han puesto en la primera mitad de esta serie son evidentes desde el principio y nunca flaquean en los primeros nueve episodios\" ","author":"Kiko Martinez: Variety ","evaluation":"positiva"},{"body":"\"Está bien y es entretenida, pero es una oportunidad perdida para profundizar más en el alma de una de las voces más icónicas de la historia de la música.\" ","author":"Meghan O'Keefe: Decider ","evaluation":"neutral"},{"body":"\"Selena podía cantar. Pero también tenía una voz. Lástima que aquí no se le dé\" ","author":"Lorraine Ali: Los Angeles Times ","evaluation":"negativa"},{"body":"\"Desafortunadamente, sigue los pasos de su predecesora demasiado a menudo como para encajar con el espíritu rompedor de su protagonista\" ","author":"Kayla Sutton: AV Club ","evaluation":"neutral"},{"body":"\"Le falta intensidad, tensión, impulso, un tono definido y esfuerzo para desarrollar a Selena como personaje.\" ","author":"Kathryn VanArendonk: Vulture ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"2400000","studio":"Q Productions"},{"title":"Visita de Navidad","sinopsis":"Miniserie de TV (2020). 3 episodios. Bastian regresa a casa para las vacaciones y descubre que su hermano está saliendo con su ex. Y por si esto fuera poco, sus padres también tienen un importante secreto. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/7_kilo_in_3_tagen-590864079-mmed.jpg","ratingAvergae":"5,4","ratingCount":"83","reviewList":[{"body":"\"Es convencional y tiene un protagonista poco agradable, lo que debilita a su divertido guion y sus interpretaciones (...) Puntuación: ★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Como serie de Navidad, 'Over Christmas' se sitúa por encima de la mediocridad, pero no está a la altura de muchas otras opciones en este género tan competitivo.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":"Brainpool"},{"title":"The Flight Attendant","sinopsis":"8 episodios. La azafata de vuelo Cassandra Bowden se despierta en su habitación de hotel con resaca de la noche anterior con un cuerpo sin vida a su lado. Temerosa de llamar a la policía, continúa con su mañana como si nada hubiese ocurrido, reuniéndose con los demás operarios en el aeropuerto. En Nueva York recibe la visita de un grupo de agentes del FBI que la interrogan sobre sus acciones en Dubai. Incapaz de recordar exactamente lo que ha sucedido, comienza a preguntarse si es posible que sea ella la responsable del asesinato. (FILMAFFINITY)\n\nEstreno en USA (vía HBO MAX): 26 de noviembre.\nEstreno en HBO España: 26 de noviembre.","thumbnail":"https://pics.filmaffinity.com/the_flight_attendant_tv_series-388852364-mmed.jpg","ratingAvergae":"5,9","ratingCount":"213","reviewList":[{"body":"\"Es muy divertida y Cuoco es su punto fuerte (...) Las escenas entre Cassie y Alex son de los mejores momentos de la serie\" ","author":"Tom Reimann: Collider ","evaluation":"positiva"},{"body":"\"Como un barman experto que hace la bebida perfecta, todos los elementos de 'The Flight Attendant' están específicamente elaborados para atraparte\" ","author":"Kayla Cobb: Decider ","evaluation":"positiva"},{"body":"\"En los cuatro capítulos que he visto, el mundo de Cassie se desarrolla con buen ritmo (...) Y esto se ve reforzado por el dinamismo de la dirección (...) Puntuación: ★★★★ (sobre 5)\" ","author":"David Opie: Digital Spy ","evaluation":"positiva"},{"body":"\"Ligera, entretenida y desechable (...) Un misterio ágil, reforzado por la versátil actuación de Kaley Cuoco, que es el equivalente televisivo a una lectura de playa, así de simple\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Los episodios están estructurados para dejar al espectador con ganas de más. La serie también cuenta con un reparto sólido (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Diane Gordon: TV Guide ","evaluation":"positiva"},{"body":"\"Es entretenida, oscura y frustrante y es justo lo que necesitamos para escapar de los dramas actuales de la vida real (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Nola Ojomu: Metro ","evaluation":"positiva"},{"body":"\"Un misterio de asesinato vistoso pero desechable que sirve de pasatiempo\" ","author":"Alicia Lutes: IGN ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2760000","studio":"Warner Bros. Television"},{"title":"Mismatched (2020)","sinopsis":"Sus familias intentan emparejarlos: el resultado es un desastre. Pero estos dos jóvenes entablan una tímida amistad que podría ser el comienzo de algo más profundo.","thumbnail":"https://pics.filmaffinity.com/mismatched_tv_series-743240799-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"Se ve fácilmente, una comedia romántica ligera que tiene suficiente humor y altibajos emocionales para mantener el interés del espectador durante seis episodios.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"No es nada nuevo; una serie adolescente que ya hemos visto antes en muchas culturas e idiomas. ¿Aun así merece la pena? Por supuesto (...) Puntuación: ★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"1920000","studio":""},{"title":"Tierra de Nadie","sinopsis":"Los paisajes de un futuro distópico que preveía \"Mad Max\" existen hoy, y se encuentran en Mauritania. Allí, Salka decide emigrar a Europa hacia un futuro mejor. Disfrazada de chico, tendrá que cruzar todo el desierto del Sahara sobre el tren más largo del mundo hasta llegar a la costa atlántica. La solitaria travesía por la vasta inmensidad del desierto, y el incansable sonido metálico de las vías del tren, hacen de este viaje una odisea onírica e hipnótica. ","thumbnail":"https://pics.filmaffinity.com/salka_in_no_man_s_land-379859564-mmed.jpg","ratingAvergae":"5,1","ratingCount":"63","reviewList":[{"body":"\"Una experiencia única, bella e desasosegante. (...) Xavi Herrero logra un inmersivo y alucinante viaje a través del desierto\" ","author":"Alfonso Rivera: Cineuropa ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2700000","studio":"ARTE"},{"title":"Asesinato en Middle Beach","sinopsis":"Miniserie de TV. 4 episodios. Un hombre está decidido a resolver un crimen atroz y absolver a las personas que quiere, mientras que busca respuestas dentro de una familia y una comunidad rotas (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/murder_on_middle_beach-858177534-mmed.jpg","ratingAvergae":"6,4","ratingCount":"42","reviewList":[{"body":"\"La cuestión que plantea esta cautivadora serie no es '¿quién lo hizo?', sino 'qué pasaría si alguien que quiero hiciese esto?' (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"positiva"},{"body":"\"A pesar de sus periódicas dificultades, consigue sostener el peso emocional de su cometido\" ","author":"Dorothy Rabinowitz: The Wall Street Journal ","evaluation":"positiva"},{"body":"\"Una exploración fascinante del luto, el trauma y el asesinato (...) Pone la piel de gallina por sus emociones brutales.\" ","author":"Kristen Lopez: IndieWire ","evaluation":"positiva"},{"body":"\"Es demasiado larga y complicada, pero emocionalmente es satisfactoria\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Su verdadera sustancia podría resumirse cómodamente en un episodio largo de un show de crímenes reales (...) ¿Las horas extras la hacen más compleja? No, realmente. ¿La hacen más memorable? Definitivamente\" ","author":"Katie Rife: AV Club ","evaluation":"positiva"},{"body":"\"Incluso siendo algo lenta y ensimismada, la dinámica familiar y del pueblo te atrapan\" ","author":"Joel Keller: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3420000","studio":"Jigsaw Productions"},{"title":"Nos conocimos en Estambul","sinopsis":"Un grupo de personas en Estambul supera sus límites socioculturales y encuentra una conexión entrelazando  sus miedos y aspiraciones.","thumbnail":"https://pics.filmaffinity.com/bir_baskadir_tv_series-435554786-mmed.jpg","ratingAvergae":"7,2","ratingCount":"75","reviewList":[{"body":"\"Un excelente, auténtico y habilidoso drama turco (...) 'Ethos' logra con elegancia y brillantez exactamente lo que se propone (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2940000","studio":"Netflix"},{"title":"La divertidísima casa de la tía Donna","sinopsis":"Serie de TV (2020-). 6 episodios. ","thumbnail":"https://pics.filmaffinity.com/aunty_donna_s_big_ol_house_of_fun_tv_series-907208227-mmed.jpg","ratingAvergae":"6,4","ratingCount":"69","reviewList":[{"body":"\"Es el momento de abrazar el absurdo y la estupidez, y sus seis episodios vuelan en 2 horas. Cuando el mundo está del revés, deja que estos tres hombres hagan que te sientas bien de nuevo\" ","author":"Sean L. McCarthy: Decider ","evaluation":"positiva"},{"body":"\"Una pura dosis de sketchs juguetones (...) Después de un año en el que hemos estado confinados en nuestras cabezas y casas, es agradable dejarse arrastrar por las alucinaciones de alto impacto de otra persona\" ","author":"William Hughes: AV Club ","evaluation":"positiva"},{"body":"\"Ofrecida con tal poderosa energía e increíble cantidad de creatividad, que es la serie de sketchs del año, y su locura es una bendita evasión de nuestra actual realidad\" ","author":"Nick Allen: rogerebert.com ","evaluation":"positiva"},{"body":"\"Hay una parte sustancial del público de Netflix que la odiará, pero tienes que admirar su compromiso con su propia identidad por romper las expectativas (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Si necesitas una comedia que no recurra a imitaciones de Trump u observaciones sombrías sobre lo malo que ha sido el 2020, esta es tu serie\" ","author":"Caitlin Welsh: Mashable ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1200000","studio":""},{"title":"Dash & Lily","sinopsis":"Serie de TV (2020-). El romance navideño del cínico Dash y la optimista Lily va tomando forma mientras intercambian notas en un libro que dejan por todo Nueva York.","thumbnail":"https://pics.filmaffinity.com/dash_lily_tv_series-563072592-mmed.jpg","ratingAvergae":"5,9","ratingCount":"373","reviewList":[{"body":"\"Intenta de forma competente equilibrar su lado azucarado con su lado triste (...) Una propuesta de fan-fiction que cobra vida de forma excesivamente sentimental\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"Es tan dulce como tu galleta favorita de Navidad y tan cálida como el fuego de una chimenea. Es el ideal platónico de comedia romántica navideña: llena de magia, ingenio, romance y espíritu navideño\" ","author":"Meghan O'Keefe: Decider ","evaluation":"positiva"},{"body":"\"Como un donut de calidad media, 'Dash & Lily' es dulce y fácil de digerir, pero resulta empalagosa cuando pasa por tu boca.\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Con un gran corazón y con una perspicacia sorprendente, 'Dash & Lily' nos recuerda el mundo que hay ahí fuera y ese sentimiento mágico de enamorarse (...) Puntuación: ★★★★½ (sobre 5)\" ","author":"Delia Harrington: Den of Geek ","evaluation":"positiva"},{"body":"\"Habría sido insufrible si no fuera por su encanto genuino, mayormente personificado por sus dos adorables protagonistas\" ","author":"Joyce Slaton: Common Sense Media ","evaluation":"neutral"},{"body":"\"Aunque es extremadamente sensiblera, esta miniserie de ocho episodios tiene el mismo corazón que las grandes comedias románticas que claramente admira.\" ","author":"Proma Khosla: Mashable ","evaluation":"positiva"},{"body":"\"Te toca el corazón con su ambiente navideño y su buena dosis de romanticismo (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Por momentos la serie se vuelve presa de los códigos young adult, y esto se percibe en sus personajes secundarios. (...) Lo meritorio es que, a pesar de trastabillar en esos puntos, 'Dash & Lily' mantiene su encanto hasta el final.\" ","author":"Milagros Amondaray: Diario La Nación ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1620000","studio":"21 Laps Entertainment"},{"title":"A Teacher","sinopsis":"10 episodios. Cuando una profesora de instituto (Kate Mara) inicia una relación con un alumno, el capricho se convierte en obsesión.\n\nEstreno USA: 10 de noviembre en Hulu.\nEstreno HBO España: 11 noviembre.","thumbnail":"https://pics.filmaffinity.com/a_teacher_tv_series-718612466-mmed.jpg","ratingAvergae":"6,1","ratingCount":"108","reviewList":[{"body":"\"Muy adictiva (...) Explora de manera cuidadosa y devastadora los ritmos de la predación, los autoengaños de los abusadores y la batalla que libran las supervivientes (...) Puntuación: ★★★ (sobre 4)\" ","author":"Roxana Hadadi: rogerebert.com ","evaluation":"positiva"},{"body":"\"Las buenas actuaciones de Kate Mara y Nick Robinson no son suficiente para dar impulso a este drama irregular. Lo que podría haber sido algo controvertido y perturbador se convierte en algo que va a lo seguro\" ","author":"Ryan Lattanzio: IndieWire ","evaluation":"neutral"},{"body":"\"Un estudio psicológico tremendamente sutil (...) En el que quizá sea su papel más interesante, Mara está estupenda\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un estudio intensivo e inmersivo de cómo funciona el abuso y el daño íntimo que puede hacer\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Lo que resulta frustrante es que cuando estamos a punto de entender mejor quiénes son Claire y Eric, la historia salta hacia adelante, a veces meses, a veces años\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"neutral"},{"body":"\"Está hecha para ser incómoda (...) Y es que es esa sensación angustiosa de incomodidad la que hace que funcione\" ","author":"Kayla Cobb: Decider ","evaluation":"positiva"},{"body":"\"Tiene cierto impulso discreto pero sólido (...) Envía mensajes contradictorios antes de llegar a una conclusión abrupta\" ","author":"Mike Hale: The New York Times ","evaluation":"neutral"}],"viewCount":7,"type":"show","duration":"1800000","studio":"FX Productions"},{"title":"Industry","sinopsis":"8 episodios. Un grupo jóvenes financieros y agentes de banca intenta abrirse camino en el complicado y exigente mundo financiero de Londres tras el colapso de 2008. (FILMAFFINITY)\n\nEstreno en HBO y HBO Max el 9 noviembre.","thumbnail":"https://pics.filmaffinity.com/industry_tv_series-836237969-mmed.jpg","ratingAvergae":"6,3","ratingCount":"86","reviewList":[{"body":"\"Cuanto más en serio te la tomas, menos satisfactoria resulta (...) Aunque no te interesen los detalles de lo que hacen los personajes (...) los personajes sí que resultan convincentes\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Brilla principalmente gracias a su buena ejecución. En ese sentido, como sus hambrientos personajes, es un proyecto ambicioso con un futuro prometedor.\" ","author":"Brian Lowry: CNN ","evaluation":"positiva"},{"body":"\"Es un recordatorio de que se puede hacer televisión interesante sin necesidad de estrellas que 'vendan' (...) Una serie seductora y original (...) Puntuación: ★★★★★ (sobre 5)\" ","author":"Patrick Smith: The Independent ","evaluation":"positiva"},{"body":"\"Su mundo ruidoso y gris está bien desarrollado y cada personaje tiene sus trucos. Pero da la sensación de que la serie no va de nada\" ","author":"Margaret Lyons: The New York Times ","evaluation":"neutral"},{"body":"\"Tiene potencial para hacer que los espectadores sean optimistas incluso en uno de los mercados con tendencia más bajista.\" ","author":"Amber Dowling: Variety ","evaluation":"positiva"},{"body":"\"Sórdida pero entretenida (...) Un drama interesante pero temáticamente escaso\" ","author":"Hank Stuever: The Washington Post ","evaluation":"neutral"},{"body":"\"Una exploración intencionadamente caótica pero atractiva de la relación entre ambición y sensualidad. No importa todo lo que la serie intente, siempre resulta adictiva.\" ","author":"Kayla Cobb: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3600000","studio":"Bad Wolf"},{"title":"Moonbase 8","sinopsis":"Una comedia disparatada de seis episodios de media hora con toques de sátira y humor absurdo sobre tres ineptos astronautas que practican en un simulador lunar de la NASA en el desierto de Arizona.\n\nEstreno: 8 de noviembre en Showtime.","thumbnail":"https://pics.filmaffinity.com/moonbase_8_tv_series-390032098-mmed.jpg","ratingAvergae":"4,4","ratingCount":"80","reviewList":[{"body":"\"El talentoso Krisel filma todo este delirio con elegancia y verdadero sentido de la belleza, ayudado en las partes más irónicamente épicas por una majestuosa banda sonora (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Quizá sea la serie más satisfactoria e interesante de 2020 relacionada con el espacio.\" ","author":"LaToya Ferguson: Variety ","evaluation":"positiva"},{"body":"\"Una comedia compacta y extravagante que ofrece más humor en sus tres horas de duración (seis capítulos) que muchos largometrajes de este año.\" ","author":"Brian Tallerico: rogerebert.com ","evaluation":"positiva"},{"body":"\"Dejando al reparto de lado, la serie sólo es un pequeño paso para la comedia\" ","author":"Matthew Gilbert: Boston Globe ","evaluation":"neutral"},{"body":"\"Tiene cosas en común con 'Space Force' de Netflix. Pero 'Moonbase 8' es más absurda, más discreta y más capaz de sacar carcajadas a la audiencia.\" ","author":"Jen Chaney: Vulture ","evaluation":"positiva"},{"body":"\"Una celebración mediocre de hombres mediocres en un momento mediocre de Estados Unidos. Siguiendo ese estándar, que 'Moonbase 8' sea mediocre quizá sea una decisión estratégica\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Si hay alguna 'comedia sobre el trabajo en el espacio' que es capaz de salirse de la órbita del resto, esa es 'Moonbase 8', pese a su limitado presupuesto\" ","author":"Danette Chavez: AV Club ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1800000","studio":"A24"},{"title":"Romulus","sinopsis":"Narra las vivencias de tres desheredados en tiempos donde la muerte y la violencia campan sin ataduras por la vida cotidiana. El destino de estos compañeros es azotado como el resto de convecinos por la sequía y el hambre. Los treinta pueblos de la llamada Liga Latina han vivido bajo la tutela del rey de Alba y el bosque se convierte en el refugio de los que buscan una nueva oportunidad. Los tres jóvenes de este relato son Yemos (Andrea Arcangeli) príncipe de Alba, Wiros (Francesco Di Napoli) e Ilia (Marianna Fontana), una joven huérfana y esclava. Los tres buscarán un lugar en un nuevo mundo.\n\nLa serie se rodó en latín para darle más autenticidad. Aunque existe versión doblada en italiano.","thumbnail":"https://pics.filmaffinity.com/romulus_tv_series-455095679-mmed.jpg","ratingAvergae":"5,8","ratingCount":"98","reviewList":[],"viewCount":0,"type":"show","duration":90,"studio":"Cattleya"},{"title":"Paranormal","sinopsis":"Serie de TV (2020). 6  episodios. En la década de 1960, el doctor Refaat Ismail se convirtió, contra su voluntad, en una eminencia en fenómenos paranormales.","thumbnail":"https://pics.filmaffinity.com/paranormal_tv_series-593937637-mmed.jpg","ratingAvergae":"5,6","ratingCount":"277","reviewList":[{"body":"\"Es simplemente brillante (...) La serie nos gustó desde el principio por sus personajes y su humor (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"No es perfecta y llega un poco tarde, ya que su estreno ideal habría sido en Halloween, pero es entretenida e intrigante (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Empieza muy bien (...) La historia es lo suficientemente interesante para que te quieras quedar a verla entera (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Su sentido del humor irónico y su estructura aligeran un poco la serie y consiguen que sus extenuantes imágenes sean digeribles. El personaje principal es de lo más peculiar del género\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"La producción egipcia se destaca por su extravagancia y su composición.\" ","author":"Federico Lisica: Diario Página 12 ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3600000","studio":""},{"title":"Love & Anarchy","sinopsis":"Una asesora casada y un joven informático se retan a cuestionar las normas sociales en un juego de seducción de consecuencias impredecibles.","thumbnail":"https://pics.filmaffinity.com/karlek_anarki_tv_series-269487743-mmed.jpg","ratingAvergae":"6,3","ratingCount":"435","reviewList":[{"body":"\"Me sorprendió por su franqueza (...) Con capítulos de tan sólo media hora, se ve y se digiere fácilmente (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Un drama entretenido pero poco memorable. Le cuesta conseguir que sus personajes evolucionen de manera significativa y gasta mucho tiempo moviéndose en círculos.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"},{"body":"\"Un entretenimiento inteligente y absurdo para adultos que además da que pensar\" ","author":"Jan Lumholdt: Cineuropa ","evaluation":"positiva"},{"body":"\"La idea es interesante, pero a los personajes principales les falta algo de profundidad\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"Fresca, desacartonada y muy oportuna.\" ","author":"Diario Página 12 ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1740000","studio":"FLX"},{"title":"Truth Seekers","sinopsis":"8 episodios. Gus y Dave son dos compañeros que unen fuerzas para investigar una serie de avistamientos paranormales a lo largo del Reino Unido. En su aventura visitan viejas iglesias encantadas, bunkers subterráneos y hospitales abandonados en los que despliegan toda clase de artilugios tecnológicos destinados a detectar cualquier rastro de actividad paranormal. Su investigación les lleva a descubrir lo que parece ser una conspiración que amenaza a la raza humana. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/truth_seekers_tv_series-325974442-mmed.jpg","ratingAvergae":"5,6","ratingCount":"419","reviewList":[{"body":"\"Aspira a entremezclar comedia y terror con mayor o menor fortuna  (...) Es un terror asumible, sin grandes sustos y con un humor que se basa más en la sutileza que en la carcajada. (...) serie entretenida y fácilmente olvidable\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"neutral"},{"body":"\"Simon Pegg y Nick Frost demuestran con ‘Truthseekers’ que lo más sobrenatural puede tratarse como una distendida comedia. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Divertidas interferencias del más allá para desconectar de la temible normalidad. La serie encuentra en la mesura su balance, entre gags agudos sin caer en lo hilarante y atmósferas inquietas\" ","author":"Lorenzo Ayuso: Vertele ","evaluation":"positiva"},{"body":"\"Tiene mucho encanto rural británico (...) También ayuda que haya creado un elenco memorable de personajes que hacen que las historias tengan solidez\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Nick Frost y Simon Pegg no encuentran la manera de hacer que esta serie sobrenatural sea entretenida\" ","author":"Brian Tallerico: The Playlist ","evaluation":"negativa"},{"body":"\"Un híbrido de comedia y terror que es convencional, pero que te gana con la simpatía de sus protagonistas, sus gags mordaces y su amor profundo por el género que parodia (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ian Freer: Empire ","evaluation":"positiva"},{"body":"\"No da demasiado miedo (...) pero transmite cierta sensación escalofriante y tiene algunas distracciones cómicas efectivas\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":90,"studio":"Amazon Studios"},{"title":"The Sister","sinopsis":"Miniserie de cuatro capítulos. Una noche lluviosa, Nathan se ve sorprendido por un inesperado rostro de su pasado. Nathan nunca ha podido olvidar la peor noche de su vida: una fiesta que provocó la repentina e impactante muerte de una joven. Solo él y Bob, un excéntrico y viejo conocido, saben lo que realmente sucedió... y han decidido que siga siendo así. Pero años después, Bob aparece en la puerta de casa de Nathan con una noticia aterradora que amenaza con destrozar el mundo de Nathan. Porque Nathan ahora tiene sus propios secretos que podrían destruir todo por lo que ha luchado desesperadamente para él y su familia.","thumbnail":"https://pics.filmaffinity.com/the_sister-139006250-mmed.jpg","ratingAvergae":"5,7","ratingCount":"253","reviewList":[{"body":"\"Un emocionante whodunnit que resulta verdaderamente inquietante (...) Plantea la cuestión siempre fascinante de lo que somos capaces de hacer bajo presión (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"Tovey es un buen protagonista, pero es Carvel el que nos da esclofríos (...) Puntuación: ★★★ (sobre 5)\" ","author":"Gabriel Tate: Telegraph ","evaluation":"positiva"},{"body":"\"Un misterio macabro que es perfecto para Halloween (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Sean O'Grady: The Independent ","evaluation":"positiva"}],"viewCount":4,"type":"show","duration":90,"studio":"Euston Films"},{"title":"The Undoing","sinopsis":"6 episodios. Grace Sachs (Nicole Kidman) es una mujer que ha cumplido todos los sueños de su vida: es una psicóloga que está a punto de publicar su primer libro, tiene un marido devoto, Jonathan Fraser (Hugh Grant), oncólogo pediatra de prestigio, y un hijo que va a uno de los colegios más importantes de Nueva York. Sin embargo, pocas semanas antes de que su libro se publique, la vida de Grace cambia por completo. Una trágica muerte y la desaparición de su marido Jonathan alteran drásticamente su forma de ver el mundo, y la obligan a comenzar de cero. Su única preocupación ahora es garantizar que su hijo pueda vivir la vida que se merece. Por desgracia para ambos, la tarea es mucho más complicada de lo que parece. (FILMAFFINITY)\n\nEstreno HBO: 26 octubre 2020.","thumbnail":"https://pics.filmaffinity.com/the_undoing-424395831-mmed.jpg","ratingAvergae":"6,2","ratingCount":"1.911","reviewList":[{"body":"\"Un flojo comienzo para un thriller clásico (...) Que no me haya maravillado su primer episodio no significa que no vaya a darle otra oportunidad.\" ","author":"Álvaro Onieva: Fuera de Series ","evaluation":"neutral"},{"body":"\"Casi critica los privilegios y la injusticia con algo de consciencia, pero acaba cayendo en los mismos estereotipos que intenta entender\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"Aunque la historia es algo convencional, la miniserie (...) ofrece suficientes giros, suspense y elegancia para atrapar al espectador hasta el final.\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Con Kidman participando como productora ejecutiva, es fácil ver la serie como un proyecto de vanidad (...) Eso no será un problema para algunos espectadores, pero hay sutilezas del libro (...) que se han perdido\" ","author":"Fionnuala Halligan: Screendaily ","evaluation":"neutral"},{"body":"\"Es difícil de creer que estrellas como Nicole Kidman y Hugh Grant, el guionista David E. Kelley (...) y la directora Susanne Bier (...) hayan creado algo tan flojo, genérico y malo\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Una historia entretenida que está bien interpretada por un reparto impresionante. Espero que los últimos capítulos ofrezcan algo que no haya visto antes\" ","author":"Jeff Sneider: Collider ","evaluation":"positiva"},{"body":"\"Un thriller apasionante, visualmente sorprendente y enigmático que cuenta con las magnéticas interpretaciones de Nicole Kidman y Hugh Grant (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lewis Knight: Mirror ","evaluation":"positiva"}],"viewCount":6,"type":"show","duration":"3600000","studio":"Blossom Films"},{"title":"Barbarians","sinopsis":"Serie de TV (2020-). Los destinos de tres personas se entrecruzan en la batalla de Teutoburgo en el año 9 d. C., en la que los guerreros germanos frenaron la expansión del Imperio Romano.","thumbnail":"https://pics.filmaffinity.com/barbaren_tv_series-918771969-mmed.jpg","ratingAvergae":"6,1","ratingCount":"1.211","reviewList":[{"body":"\"Está bastante bien ejecutada (...) No es algo que no hayas visto antes, pero satisfará tu sed de sangre y te echarás alguna carcajada\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"Un drama histórico sólido y con buen aspecto que se ve reforzado por sus evocadoras imágenes. Es lo suficientemente adictiva para verla en un maratón (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es una de esas series que es muy entretenida en el momento, pero después de verla, se olvida al instante\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"},{"body":"\"Una propuesta perfectamente aceptable para aquellos que disfrutan una dramatización solemne y directa de batallas históricas épicas.\" ","author":"Matt Fowler: IGN ","evaluation":"positiva"},{"body":"\"Más allá de las razones detrás de la realización de esta ficción histórica alemana lo cierto es que el relato funciona y atrapa. Especialmente si el espectador es un seguidor de este tipo de narración.\" ","author":"Natalia Trzenko: Diario La Nación ","evaluation":"positiva"},{"body":"\"Bien hechita. (...) Puntuación: ★★★ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":"Gaumont"},{"title":"Gambito de reina","sinopsis":"Miniserie de 7 episodios. Kentucky, años 60. En plena Guerra Fría, la joven Beth Harmon (Anya Taylor-Joy) es una huérfana con una aptitud prodigiosa para el ajedrez, que lucha contra sus adicciones mientras trata de convertirse en la mejor jugadora del mundo ganando a los grandes maestros, en especial a los rusos.","thumbnail":"https://pics.filmaffinity.com/the_queen_s_gambit-906552919-mmed.jpg","ratingAvergae":"7,7","ratingCount":"13.300","reviewList":[{"body":"\"Una serie extraordinaria. Cuida al máximo el vestuario, la decoración, la música, los exteriores, todo lo que potencia la verosimilitud\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Anya Taylor-Joy eleva una miniserie sobre la soledad del corredor de fondo que Scott Frank dirige y escribe con estilo camaleónico.\" ","author":"Antonio Rivera: Fuera de Series ","evaluation":"positiva"},{"body":"\"La serie que muestra el ajedrez como nunca antes en televisión. (...) Adictiva y trepidante\" ","author":"Laura Fernández: Diario El País ","evaluation":"positiva"},{"body":"\"Consigue humanizar al juego y sus jugadores gracias a una narración inteligente y a una Anya Taylor-Joy tan magnética que cuando mira hacia abajo su resplandor casi deslumbra la pantalla\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Soportada por una interpretación principal magnética (...) con un lenguaje visual maravilloso, un guion en todo momento apasionante, (...) una de las mejores series del año. (...) Puntuación: ★★★½ (sobre 4)\" ","author":"Allison Shoemaker: rogerebert.com ","evaluation":"positiva"},{"body":"\"Un retrato (gran) maestro del genio y la adicción (...) Una de las pocas series que pueden retratar con exactitud una particular forma de genialidad sin alienar a los espectadores (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Natalie Zutter: Den of Geek ","evaluation":"positiva"},{"body":"\"Es la clase de historia para adultos que la gente se queja de que la maquinaria de Hollywood ya no fabrica. Bien, ya lo han hecho. Y es genial\" ","author":"Brian Tallerico: The Playlist ","evaluation":"positiva"}],"viewCount":12,"type":"show","duration":90,"studio":""},{"title":"Beartown","sinopsis":"Serie de TV (2019-). El equipo de hockey sobre hielo es la única esperanza que tiene el pequeño pueblo de Beartown, cada vez más encerrado en su propia idiosincrasia. Pero cuando el equipo tiene opciones de ganar la semifinal nacional, todos los sueños del lugar se posan en los hombros de esos adolescentes, generándoles una pesada responsabilidad.\n\nEstreno en HBO España: otoño 2020.\n\n","thumbnail":"https://pics.filmaffinity.com/bjornstad_tv_series-569568513-mmed.jpg","ratingAvergae":"6,2","ratingCount":"109","reviewList":[{"body":"\"Hace equilibrios entre lo ya visto y lo interesante (...) La serie no trae un argumento genuino, pero consigue despertar la curiosidad.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"Roadkill","sinopsis":"4 episodios. Peter Laurence (Hugh Laurie) es un político hecho a sí mismo, energético y carismático, que ocupa un alto cargo en el gobierno conservador del Reino Unido. Pero su vida pública y privada se está cayendo a pedazos o, más bien, sus enemigos están intentando hacerle caer. Cuando comienzan a aparecer historias comprometedoras suyas, Peter, con una vergonzante falta de culpabilidad o remordimiento, echa a caminar por la cuerda floja que separa la ruina de la gloria. Mientras todos tratan de hundirlo, él intentará culminar sus propios planes. Sin embargo, los acontecimientos dejarán claro lo difícil que resulta dejar atrás el pasado, tanto para el ciudadano de a pie como para una nación. \n\nEstreno el 2 noviembre en Movistar en España. el 18 octubre en la BBC en el Reino Unido.","thumbnail":"https://pics.filmaffinity.com/roadkill-467735727-mmed.jpg","ratingAvergae":"6,2","ratingCount":"175","reviewList":[{"body":"\"Un recordatorio - como si necesitásemos uno- de que la ambición política rara vez es pura (...) Es como una versión de terror de 'The Crown' (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"No me encanta. No la detesto. Es el sándwich de supermercado del mundo del drama (...) Puntuación: ★★★ (sobre 5)\" ","author":"Eleanor Bley Griffiths: Radio Times ","evaluation":"neutral"},{"body":"\"Está bien hecha y la trama te engancha, pero carece de cierta frescura (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ed Cumming: The Independent ","evaluation":"positiva"},{"body":"\"Laurie atraerá a los espectadores, pero él solo no puede sostener toda la serie, ya que no está pensada para eso\" ","author":"Rebecca Strassberg: Variety ","evaluation":"neutral"},{"body":"\"Tiene un gran reparto liderado por el siempre disfrutable Hugh Laurie. De hecho, Laurie es la razón para ver esta miniserie\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"Trata de ser buena y mala al mismo tiempo...el problema es que está cargada de tópicos\" ","author":"Scott Bryan: BBC ","evaluation":"neutral"},{"body":"\"Laurie domina la pantalla y define el tono, aunque está ayudado por un elenco de profesionales veteranos\" ","author":"Mike Hale: The New York Times ","evaluation":"positiva"},{"body":"\"Laurie es la única razón para verla (...) La serie no deja claro por qué merece la pena verla\" ","author":"Hank Stuever: The Washington Post ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3600000","studio":"The Forge Entertainment"},{"title":"Grand Army","sinopsis":"Serie de TV (2020-). Cinco alumnos de un instituto de Brooklyn luchan por el éxito, la supervivencia, ser libres y hacer suyo el futuro en un mundo caótico. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/grand_army_tv_series-741583601-mmed.jpg","ratingAvergae":"6,2","ratingCount":"106","reviewList":[{"body":"\"Se une a los pocos proyectos que nos ofrecen una visión auténtica de la adolescencia\" ","author":"Aramide Tinubu: AV Club ","evaluation":"positiva"},{"body":"\"La debutante Odley Jean ofrece una interpretación impresionante (...) 'Grand Army' es ambiciosa, a menudo en exceso. Aun así, tiene destellos de belleza\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"neutral"},{"body":"\"Un buen trabajo con mucho contenido interesante sobre los adolescentes actuales (...) Pero aunque sus historias son interesantes, también son un poco condescendientes\" ","author":"Sonia Saraiya: Vanity Fair ","evaluation":"neutral"},{"body":"\"Este drama, inteligente y fascinante, no es tan agresivo o autocomplaciente como 'Euphoria' o '13 Reasons Why' (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Alan Sepinwall: Rolling Stone ","evaluation":"positiva"},{"body":"\"Es horrible ser adolescente. Si decides que machacarte este concepto a través de 9 horas insoportablemente largas, es para ti, puede que la disfrutes\" ","author":"Alexis Gunderson: Paste Magazine ","evaluation":"negativa"},{"body":"\"No ofrece nada nuevo al género adolescente (...) Su talentoso reparto lleva el peso de las historias y hace que merezca la pena ver la temporada entera\" ","author":"LaToya Ferguson: Variety ","evaluation":"neutral"},{"body":"\"Quizá los dramas juveniles tengan que ser así en el futuro, presentando de forma cruda y realista lo que sufre el adolescente (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3180000","studio":"Netflix"},{"title":"La Révolution","sinopsis":"En esta historia que reimagina la Revolución Francesa, el futuro inventor de la guillotina descubre una enfermedad que mueve a la aristocracia a asesinar al pueblo. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/la_revolution_tv_series-233375692-mmed.jpg","ratingAvergae":"5,2","ratingCount":"365","reviewList":[{"body":"\"Una dirección artística, un vestuario, unos decorados y localizaciones excelentes y unas correctas interpretaciones (...) es una serie con una notable producción (...) El rigor histórico queda para otra ocasión.\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Trata con agilidad la historia y los ideales políticos, pero es sobre todo una fantasía y una escalofriante\" ","author":"Jade Budowski: Decider ","evaluation":"positiva"},{"body":"\"Quizá no sea la visión histórica que algunos esperan, pero si buscas algo con un lado un poco más fantástico, merece la pena.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Esta serie no da forma a la historia, más bien la parte contra su rodilla\" ","author":"Toussaint Egan: AV Club ","evaluation":"negativa"},{"body":"\"Las imágenes son hermosas (...) y las actuaciones impresionantes (...) Exige mucho a la audiencia. Quizá demasiado (...) Puntuación: ★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"neutral"},{"body":"\"Gustará a todos los que busquen historia como excusa para pasárselo bien viendo algo cercano al género de zombis (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"El mayor obstáculo de la serie no está en el trazo grueso de sus analogías entre el siglo XVIII y cierto sentir actual, sino en la torpeza narrativa que hace que su desarrollo se vuelva previsible.\" ","author":"Hernán Ferreiros: Diario La Nación ","evaluation":"negativa"},{"body":"\"Decir que esto es malo es mentir: es divertido, una ensalada pop que incluye desde el film de miriñaque hasta el manga. Una gran golosina bastante roja. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2760000","studio":"John Doe Productions"},{"title":"Social Distance","sinopsis":"Serie de TV (2020-). 8 episodios. Grabada durante el confinamiento debido a la COVID-19, expone las luces y las sombras de los intentos de los personajes por mantener el contacto a distancia.","thumbnail":"https://pics.filmaffinity.com/social_distance_tv_series-823313975-mmed.jpg","ratingAvergae":"5,5","ratingCount":"27","reviewList":[{"body":"\"Es una respuesta creativa a los traumas del pasado, pero no es lo suficientemente transformadora como para ser recomendada, salvo que seas un completista masoquista\" ","author":"Daniel D'Addario: Variety ","evaluation":"neutral"},{"body":"\"Como está sucediendo con todas las series sobre COVID hasta el momento, 'Social Distance' refleja que el tema todavía está demasiado cerca para decir algo significativo sobre él\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Aguda, provocativa y catártica. Sabe bien lo que es el dolor.\" ","author":"James Poniewozik: The New York Times ","evaluation":"positiva"},{"body":"\"Es una experiencia desagradable. Intentar dramatizar algo que ya es dramático de forma natural resulta pesado y agotador\" ","author":"Joyce Chen: Paste Magazine ","evaluation":"negativa"},{"body":"\"Como es una antología, puedes elegir los episodios que quieres ver. Eso es bueno porque, como suele suceder con las antologías, el resultado es irregular.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"Tiene momentos muy graciosos y escenas que subrayan la sensación de desesperación y soledad que surge cuando no eres libre de pasar tiempo con tus allegados\" ","author":"Melissa Camacho: Common Sense Media ","evaluation":"positiva"},{"body":"\"Mucha gente le dará una oportunidad (...) Eso no quiere decir que estas viñetas incompletas que forman esta antología dispersa vayan a quedarse en la memoria del 2020.\" ","author":"Judy Berman: Time ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"Elegidos para la gloria","sinopsis":"Una serie de pilotos estadounidenses son reclutados para realizar pruebas en distintas aeronaves experimentales con el objetivo de convertirse en astronautas de la nave Mercury. Adaptación televisiva de \"The Right Stuff\", escrito por Tom Wolfe. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_right_stuff_tv_series-358975490-mmed.jpg","ratingAvergae":"6,3","ratingCount":"99","reviewList":[{"body":"\"Es hermosa y está bien interpretada, pero no tiene la elegancia de Tom Wolfe (...) Más de la mitad de los astronautas son intercambiables y eso le pesa a la serie\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Su historia nunca llega a ser inspiradora ni interesante. De hecho, en gran medida, es pesada y frustrante (...) Puntuación: ★★★ (sobre 5)\" ","author":"Lacy Baugher: Den of Geek ","evaluation":"negativa"},{"body":"\"Una serie elegante y enormemente entretenida que arrasa con valentía cualquier idea preconcebida de lo que se supone que debería ser un original de Disney +\" ","author":"Drew Taylor: Collider ","evaluation":"positiva"},{"body":"\"Un drama laboral que resulta sorprendentemente fascinante una vez que bucea en las tensas relaciones interpersonales entre los americanos que compiten por ser los primeros en llegar al espacio\" ","author":"Roxana Hadadi: rogerebert.com ","evaluation":"positiva"},{"body":"\"Una versión sólida pero poco remarcable de algunas historias espaciales del pasado (...) Es todo lo predecible que te puedes imaginar\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"Una obra de época visualmente notable y bien interpretada, que parece como una 'Mad Men: The Flyboys Edition' (...) Puntuación: ★★★ (sobre 4)\" ","author":"Richard Roeper: Chicago Sun-Times ","evaluation":"positiva"},{"body":"\"No es mala, ni tampoco aburrida, simplemente floja y poco convincente (...) Sus mejores momentos son pequeños y tranquilos, y tienen poco o nada que ver con la carrera espacial\" ","author":"Robert Lloyd: Los Angeles Times ","evaluation":"neutral"},{"body":"\"Aunque sigue la trayectoria general del libro de Wolfe, no logra recrear la afianzada maniobra, entre la admiración y la irreverencia, del texto\" ","author":"Danette Chavez: AV Club ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2700000","studio":"Appian Way"},{"title":"La maldición de Bly Manor","sinopsis":"Morir no equivale a desaparecer. En este gótico romance, una ‘au pair’ se adentra en un abismo de escalofriantes secretos.\n\n9 episodios. Continuación de \"La maldición de Hill House\" al estilo de \"American Horror Story\" o \"Channel Zero\", es decir, contando con nuevos personajes y una historia diferente. En esta ocasión, se basa en el clásico de Henry James \"Otra vuelta de tuerca\" (The Turn of the Screw), cuya mejor adaptación al cine, \"Suspense\" (1961), es uno de los grandes clásicos del cine de terror. (FILMAFFINITY)\n\nEstreno en Netflix: otoño 2020","thumbnail":"https://pics.filmaffinity.com/the_haunting_of_bly_manor_tv_series-134392524-mmed.jpg","ratingAvergae":"6,4","ratingCount":"5.156","reviewList":[{"body":"\"Con todas las diferencias que guarda con su predecesora (...) consigue volver a cautivar. (...) Guion y atmósfera se dan la mano apoyados en buenas interpretaciones (...) precioso cuento de terror romántico\" ","author":"Natalia Marcos: Diario El País ","evaluation":"positiva"},{"body":"\"Tiene grandes personajes, pero menos sustos que 'Hill House' (...) Sin embargo, Mike Flanagan consigue imbuir su nuevo capítulo con un rico desarrollo de personajes y una historia de amor memorable\" ","author":"David Griffin: IGN ","evaluation":"positiva"},{"body":"\"Una secuela emocionante y escalofriante con una historia clásica y gótica llena de romance y espectros (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lewis Knight: Mirror ","evaluation":"positiva"},{"body":"\"Ofrece un cautivador romance gótico lleno de escalofríos, sustos y autenticidad emocional que satisface más en cada visionado\" ","author":"Meagan Navarro: Bloody Disgusting ","evaluation":"positiva"},{"body":"\"Ambiciosa relectura de un cuento clásico, es una sólida historia sobrenatural, aunque sufre en comparación con su antecesora (...) Puntuación: ★★★ (sobre 5)\" ","author":"James Dyer: Empire ","evaluation":"positiva"},{"body":"\"No fascina, pese a su interesante exploración de cómo los fantasmas tienen sentimientos (...) En su intento de desmarcarse de 'Hill House', se convierte erróneamente en una telenovela gótica (...) Puntuación: ★★ (sobre 4)\" ","author":"Nick Allen: rogerebert.com ","evaluation":"neutral"},{"body":"\"Sí, no es como 'Hill House', pero en realidad, tampoco iba a serlo: aún así, es una obra televisiva ambiciosa, fascinante, conmovedora y sobre todo, aterradora (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Patrick Cremona: Radio Times ","evaluation":"positiva"}],"viewCount":10,"type":"show","duration":"3240000","studio":""},{"title":"neXt","sinopsis":"El pionero de Silicon Valley Paul LeBlanc descubre que una de sus propias creaciones, una poderosa inteligencia artificial llamada “neXt”, podría significar el fin de la humanidad. Cuando una serie de contratiempos apuntan a esta posible crisis mundial, LeBlanc une fuerzas con la agente especial de ciberdelincuencia Shea Salazar, respetada por su estricto código moral y sentido del deber. Desde ese momento, LeBlanc y Salazar son los únicos que se interponen en el camino de una posible catástrofe global, luchando contra una súper inteligencia emergente que, en lugar de lanzar misiles, desplegará el inmenso conocimiento que ha obtenido de los datos para reclutar aliados, hacer que las personas se enfrenten entre sí y eliminar los obstáculos para garantizar su propia supervivencia y crecimiento.\n\nEstreno Fox USA: 6 octubre.\nEstreno FOX España: 2 noviembre.","thumbnail":"https://pics.filmaffinity.com/next_tv_series-762140372-mmed.jpg","ratingAvergae":"4,8","ratingCount":"29","reviewList":[{"body":"\"Tiene momentos en los que es un thriller de terror muy efectivo (...) Un villano que siembra el caos sólo porque puede es un villano poco interesante\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"A pesar de tener elementos de actualidad, 'Next' funciona mejor como thriller ligero, con ideas que sólo se sostienen si no piensas demasiado en ellas (...) Puntuación: ★★ (sobre 4)\" ","author":"Josh Bell: Slant ","evaluation":"neutral"},{"body":"\"Después de cinco capítulos, no creo que 'Next' me haya empujado a reexaminar mi relación con la tecnología (...) Nada es lo suficientemente inteligente para ser relevante\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Intentar hacer una serie sobre los peligros de la tecnología sin tener algo parecido a un villano, es algo complicado. Teniendo esto en cuenta, es sorprendente todo el potencial que tiene 'Next'\" ","author":"Steve Greene: IndieWire ","evaluation":"neutral"},{"body":"\"Se salva por la presencia de Slattery, pero aparte de esto, no tiene suficientes cosas interesantes para ser recomendada.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2580000","studio":"20th Century Fox Television"},{"title":"Adult Material","sinopsis":"Narra la vida de una mujer que trabaja en la industria del cine para adultos, desde sus desagradables inicios hasta que logra crear una exitosa empresa.\n\nEstreno en Reino Unido: octubre 2020.\nEstreno en HBO Max en diciembre 2020.","thumbnail":"https://pics.filmaffinity.com/adult_material_tv_series-743841324-mmed.jpg","ratingAvergae":"6,5","ratingCount":"412","reviewList":[{"body":"\"Maneja con equilibrio los elementos oscuros y luminosos de una premisa complicada e incluso deja hueco para el humor (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"Lanza preguntas importantes sobre sexo, consentimiento y poder. Y hará que llores y rías a partes iguales (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Flora Carr: Radio Times ","evaluation":"positiva"},{"body":"\"Hayley Squires ofrece la mejor interpretación de su carrera en esta serie inquietante pero divertida (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Ed Cumming: The Independent ","evaluation":"positiva"},{"body":"\"La industria del porno merece ser diseccionada pero la serie es más terror que comedia (...) Es impactante y difícil de digerir\" ","author":"Ed Power: Irish Times ","evaluation":"neutral"},{"body":"\"Jolene (una excelente actuación de Hayley Squires) es una figura con poder y determinación (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Anita Singh: Telegraph ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3600000","studio":"Fifty Fathoms"},{"title":"Soulmates","sinopsis":"6 episodios. Soulmates está ambientada 15 años en el futuro, cuando la ciencia ha hecho un descubrimiento que cambia la vida de todos en el planeta: una prueba que te dice de manera inequívoca quién es tu alma gemela. Cada uno de los seis episodios contará con un elenco diferente y explorará una historia completamente nueva en torno a descubrir (u optar por no descubrir) los resultados de esta nueva prueba y el impacto de esos resultados en una miríada de relaciones.\n\nSoulmates se estrena el 5 de octubre en AMC.","thumbnail":"https://pics.filmaffinity.com/soulmates_tv_series-765981857-mmed.jpg","ratingAvergae":"5,3","ratingCount":"52","reviewList":[{"body":"\"Resulta más inteligente cuando no intenta ser 'Black Mirror' (...) Hay tres capítulos que van hacia los extremos a nivel narrativo\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"Su premisa sencilla a lo 'Black Mirror' mantiene el interés bastante bien (...) Le da suficiente espacio a los personajes para que lancen preguntas fascinantes sobre el romance\" ","author":"Alexis Nedd: Mashable ","evaluation":"positiva"},{"body":"\"Las tramas pueden ser algo tediosas y cutres. Lo que me gusta es el escepticismo que aporta la serie a esa idea ridícula pero prevalente de que hay una persona especial\" ","author":"Hank Stuever: The Washington Post ","evaluation":"neutral"},{"body":"\"La serie es especialmente efectiva cambiando de tono episodio tras episodio (...) Los productores han reunido a un excelente elenco de actores\" ","author":"Brian Lowry: CNN ","evaluation":"positiva"},{"body":"\"Sus situaciones hipotéticas se quedan sin fuerza enseguida (...) En general, los valores de producción son altos. Las actuaciones son mejores de lo que el guion se merece\" ","author":"Liz Baessler: Film School Rejects ","evaluation":"neutral"},{"body":"\"La solidez del reparto y su interesante apartado narrativo ayudan a mitigar el hecho de que pasamos poco tiempo con esta gente\" ","author":"Allison Keene: Paste Magazine ","evaluation":"positiva"},{"body":"\"Bridges y Goldstein saben escribir grandes escenas para grandes actores (...) Pero apenas consiguen que la serie cobre vida\" ","author":"Allison Shoemaker: rogerebert.com ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2700000","studio":"AMC Networks"},{"title":"El pájaro carpintero","sinopsis":"Ethan Hawke es el abolicionista John Brown en esta miniserie basada en la novela ganadora del National Book Award. La historia se cuenta desde el punto de vista de 'Onion', un joven esclavo que se convierte en un miembro de la heterogénea familia de Brown que lucha contra la esclavitud en Kansas. (FILMAFFINITY)\n\nEstreno en USA: 4 octubre 2020 en Showtime.\nEstreno en España (Movistar+): 5 octubre 2020.","thumbnail":"https://pics.filmaffinity.com/the_good_lord_bird-306488858-mmed.jpg","ratingAvergae":"6,7","ratingCount":"343","reviewList":[{"body":"\"La interpretación de Hawke es espléndida (...) la serie conjuga hábilmente drama y comedia con escenas en las que lo cómico prevalece sobre el cruel comportamiento de los esclavistas\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"El retrato de Brown que procura Hawke es en todo momento expansivo (...) No es en lo más mínimo un acercamiento neutro a una figura tan controvertida. (...) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"neutral"},{"body":"\"La feroz interpretación de Hawke da impulso a esta adaptación que captura gran parte del tono cómico de la novela\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Está muy bien hecha y es inesperadamente divertida (...) Hawke ofrece otra interpretación soberbia en una carrera llena de ellas (...) Puntuación: ★★★★½ (sobre 5)\" ","author":"Liam Mathews: TV Guide ","evaluation":"positiva"},{"body":"\"Tiende a funcionar mejor cuando su proporción es de al menos 60% absurdo y 40% tragedia (...) Hawke es el motor cómico que dirige todo el invento (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Peter Travers: Rolling Stone ","evaluation":"positiva"},{"body":"\"Es buena y en ocasiones, grandiosa. Pero Hawke es más que grande: está incandescente\" ","author":"Sonia Saraiya: Vanity Fair ","evaluation":"positiva"},{"body":"\"Una visión endiabladamente divertida de un hombre enigmático (...) Si no sabías nada de Brown y de los acontecimientos que se creen que iniciaron la Guerra Civil, entonces es el lugar correcto para empezar\" ","author":"Robert Daniels: The Playlist ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":"Blumhouse Television"},{"title":"The Walking Dead: World Beyond","sinopsis":"Spin-of de la famosa serie \"The Walking Dead\" que se centrará en la primera generación de supervivientes nacidos durante el apocalipsis zombie. Creada por Scott M. Gimple y Matt Negrete. (FILMAFFINITY)\n\nEstreno en Fox USA y AMC España: 5 octubre 2020.","thumbnail":"https://pics.filmaffinity.com/the_walking_dead_world_beyond_tv_series-220296854-mmed.jpg","ratingAvergae":"3,5","ratingCount":"232","reviewList":[{"body":"\"Su determinación para reinventar e investigar un rincón poco transitado de este universo es lo que le da seriedad. Para los fans de la serie, merece la pena\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Si rompe sus ataduras y se pone a toda máquina, existe la posibilidad de que desarrolle todo su potencial (...) Puntuación: ★★ (sobre 5)\" ","author":"David Opie: Digital Spy ","evaluation":"neutral"},{"body":"\"Insatisfactoria porque es más de lo mismo de zombis (...) Si ya te has cansado de la franquicia, esta entrega no va a conseguir que vuelvas\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"El resultado inicial es bastante prometedor (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Ron Hogan: Den of Geek ","evaluation":"positiva"},{"body":"\"Un spin-off para jóvenes que no es capaz de justificar su existencia (...) Su drama resulta forzado y poco natural\" ","author":"Jeff Stone: IndieWire ","evaluation":"negativa"},{"body":"\"Está llena de zombis grotescos e innovadores (...) Otra entrega sólida de la franquicia, con personajes con los que conectarás.\" ","author":"Alex Zalben: Decider ","evaluation":"positiva"},{"body":"\"Es algo que ya hemos visto antes (...) No ofrece nada nuevo ni lo suficientemente emocionante para distinguirse de las dos series anteriores\" ","author":"Eoghan Cannon: entertainment.ie ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"3600000","studio":"AMC Networks"},{"title":"Emily in Paris","sinopsis":"Serie de TV (2020-). Primera temporada: 10 episodios. Emily, una estadounidense de veintitantos años del Medio Oeste, se muda a París para una oportunidad de trabajo inesperada, encargada de llevar el punto de vista estadounidense a una venerable empresa de marketing francesa. Las culturas chocan mientras se adapta a los desafíos de la vida en una ciudad extranjera, al tiempo que hace malabarismos con su carrera, sus nuevas amistades y su vida amorosa.\n\nEn noviembre 2020 Netflix confirmó una segunda temporada 2T.\n","thumbnail":"https://pics.filmaffinity.com/emily_in_paris_tv_series-243023667-mmed.jpg","ratingAvergae":"5,4","ratingCount":"1.792","reviewList":[{"body":"\"Coge cierto encanto escapista de su localización, pero también es sofisticada por méritos propios.\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Incluso siendo algo desacertada y convencional hasta el punto de ser algo que ya hemos visto antes (...) el romance nunca caduca (...) Puntuación: ★★★ (sobre 5)\" ","author":"Kaitlin Thomas: TV Guide ","evaluation":"neutral"},{"body":"\"Su historia de personaje en territorio desconocido tarda un poco en arrancar, pero merece la pena si te gustan las comedias románticas (...) Puntuación: ★★★ (sobre 5)\" ","author":"Lauren Morris: Radio Times ","evaluation":"positiva"},{"body":"\"El entorno es más entretenido que su protagonista (...) Como diario de viajes e inspiración de moda, es un visionado aceptable\" ","author":"Gwen Ihnat: AV Club ","evaluation":"neutral"},{"body":"\"Si necesitas dar cinco horas de vacaciones a tu cerebro, 'Paris' es un buen destino.\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"La acción se desarrolla en un mundo que es, en gran medida, una caricatura y no algo real y reconocible. Pone el escapismo por delante de la cercanía\" ","author":"Abby Robinson: Digital Spy ","evaluation":"neutral"},{"body":"\"Collins está creíble haciendo de joven norteamericana consentida, pero no tiene suficiente presencia dramática ni cómica para llevar todo el peso de la serie (...) Los guionistas apenas dan una historia a Emily\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"1740000","studio":"Darren Star Productions"},{"title":"Song Exploder","sinopsis":"Un grupo de artistas indagan en el proceso creativo de sus canciones y revelan sus pensamientos más personales en una serie basada en el famoso podcast. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/song_exploder_tv_series-414932201-mmed.jpg","ratingAvergae":"6,2","ratingCount":"53","reviewList":[{"body":"\"Tiene mucha calidad y es completa, siendo perfecta para los espectadores que quieren saber más de sus canciones favoritas\" ","author":"Brooke Bajgrowicz: Mashable ","evaluation":"positiva"},{"body":"\"La brillantez de 'Song Exploder' reside en la pasión y la intensidad con las que estas interesantes canciones pop son diseccionadas (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Andrew Punter: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Un signo de que nos gustó la serie es que nos hemos suscrito al podcast y a la playlist de Spotify.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"El resultado seguramente satisfaga a casi todos los fans de la música. Un documental único\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"Buenos días, Veronica","sinopsis":"8 episodios. Tras presenciar un impactante suicidio, Verônica Torres, una discreta secretaria policial que trabaja en una comisaría de São Paulo, decide investigar por su cuenta dos casos dados de lado sobre dos mujeres maltratadas. ","thumbnail":"https://pics.filmaffinity.com/bom_dia_veronica_tv_series-870992655-mmed.jpg","ratingAvergae":"6,2","ratingCount":"77","reviewList":[{"body":"\"Un thriller muy duro y muy serio sobre el abuso a las mujeres en manos de hombres: está lejos de ser agradable de ver, pero está bien hecha y bien interpretada\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Las historias son interesantes desde el inicio, y los personajes tienen defectos que los hacen parecer reales. Además, todos los actores ofrecen algunas interpretaciones verdaderamente impresionantes ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"No tiene nada que la distinga de otros dramas policiales. Pero tampoco tengo suficientes cosas que criticar como para desecharla\" ","author":"John Serba: Decider ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2820000","studio":""},{"title":"The Investigation","sinopsis":"Miniserie de TV. 6 episodios. Copenhague, agosto de 2017. La policía recibe la denuncia de desaparición de una periodista sueca llamada Kim Wall. Lo último que se sabe de ella es que subió a bordo de un submarino casero con la intención de entrevistar a su constructor y propietario. Pocas horas después, encuentran el submarino hundido y consiguen rescatar a su capitán, a quien interrogan sobre los hechos. Pero no hay rastro de la periodista ni pruebas concluyentes, y las declaraciones son contradictorias. Jens Møller, jefe de la unidad de homicidios de la policía, se hace cargo del retorcido caso, que no para de complicarse a cada paso. Una investigación que avanza bajo la presión de un fiscal que necesita pruebas para construir un caso sólido, unos padres en busca de respuestas y unos medios de comunicación hambrientos de titulares.","thumbnail":"https://pics.filmaffinity.com/the_investigation-704571584-mmed.jpg","ratingAvergae":"6,8","ratingCount":"22","reviewList":[],"viewCount":0,"type":"show","duration":"2700000","studio":"Miso Film"},{"title":"La ley de Comey","sinopsis":"Miniserie basada en el libro 'A Higher Loyalty' del exdirector del FBI James Comey (Jeff Daniels), en el que tendrán protagonismos los presidentes norteamericanos Barack Obama (Kingsley Ben‑Adir) y Donald Trump (Brendan Gleeson).","thumbnail":"https://pics.filmaffinity.com/the_comey_rule-124888366-mmed.jpg","ratingAvergae":"6,6","ratingCount":"183","reviewList":[{"body":"\"Irregular pero entretenida (...) Tiene cosas buenas y malas, pero lo que me pareció más interesante es cómo su significado cambia para encajar con tu percepción, y no al revés\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Es como repetir una pesadilla cuando todavía la estás teniendo (...) Su naturaleza inestable es prueba suficiente de que todo esto aún necesita tiempo para fermentar\" ","author":"Hank Stuever: The Washington Post ","evaluation":"neutral"},{"body":"\"Un drama sorprendentemente efectivo sobre Trump que se ve elevado por el reparto (...) Ofrece una nueva perspectiva valiosa sobre el que podría ser el periodo más importante de la historia estadounidense\" ","author":"Tom Reimann: Collider ","evaluation":"positiva"},{"body":"\"Tal vez hubiese funcionado mejor como una obra reducida de dos horas. Está demasiado repleta de personajes y detalles como funcionar como moraleja, aunque las noticias sobre el FBi y el Departamento de Justicia son escalofriantes (…) Puntuación: ★★★ (sobre 4)\" ","author":"Nell Minow: rogerebert.com ","evaluation":"neutral"},{"body":"\"Los personajes van y vienen sin apenas motivos (...) No es capaz de encontrar algo provocativo ni narrativamente interesante\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"No ofrece nada nuevo sobre la investigación de Rusia, pero es clara en su mensaje de que Trump destruyó unas elecciones\" ","author":"Ben Travers: IndieWire ","evaluation":"neutral"},{"body":"\"Puede que no sea una serie de grandes acontecimientos, pero es condenadamente fascinante, con una historia real que todavía cuesta creerse y un gran grupo de actores para contarla\" ","author":"Alex McLevy: AV Club ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"12600000","studio":"CBS Television Studios"},{"title":"The School Nurse Files","sinopsis":"Ahn Eun Young es una profesora de enfermería y una exorcista. Ella tiene una habilidad especial que le permite ver fantasmas y también puede erradicarlos. Ella usa un cuchillo de juguete y una pistola BB para eliminar a los fantasmas. Una cosa misteriosa tiene lugar en la escuela. Ahn Eun Young intenta ser un buen maestro y erradicar los fantasmas malos con la ayuda del Maestro Hong In Pyo.","thumbnail":"https://pics.filmaffinity.com/bogeongyosa_aneunyeong_tv_series-874409474-mmed.jpg","ratingAvergae":"5,2","ratingCount":"43","reviewList":[{"body":"\"Es difícil entender lo que pasa en su primer episodio, pero definitivamente, su extraña historia sobre gelatinas y espíritus es prometedora\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Habrá que ver si queda algún aficionado con ganas de volver para ver lo que ofrece la segunda temporada. Para el resto de los espectadores, es muy difícil de recomendar.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"},{"body":"\"Es refrescantemente extravagante y divertida, y parece más una serie estadounidense que un K-drama. No es que tengamos nada en contra de ellos, pero está bien descubrir nuevas voces en la industria surcoreana.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":"KEYEAST"},{"title":"Sneakerheads","sinopsis":"Serie de TV (2020). Devin es un padre de familia que vuelve a obsesionarse con las zapatillas gracias a su mejor amigo Bobby, que lo tienta con un mítico par de deportivas.","thumbnail":"https://pics.filmaffinity.com/sneakerheads_tv_series-739623908-mmed.jpg","ratingAvergae":"4,7","ratingCount":"74","reviewList":[{"body":"\"Su autenticidad y sus divertidos cameos luchan contra la torpeza narrativa (...) Habría cambiado sin problemas parte de la trama por tener personajes mejor desarrollados\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Atraerá a los aficionados de las zapatillas; el resto querrá escapar corriendo (...) Puntuación: ★★ (sobre 5)\" ","author":"Rebecca Nicholson: The Guardian ","evaluation":"neutral"},{"body":"\"Agota su concepto con bastante rapidez (...) Los guionistas no son capaces de profundizar, aunque el apartado cómico es satisfactorio (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Puede que mejore con el tiempo, pero nos pareció retrógrada y muy poco divertida.\" ","author":"Joel Keller: Decider ","evaluation":"negativa"},{"body":"\"Es entretenida, pero la cuarta vez que los planes de Bobby salen mal y Devin dice que lo deja, la serie pierde toda la inspiración de su agotada premisa\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"La gran pregunta es: ¿cuál es el mensaje de la serie? (...) Una comedia que no es capaz de generar carcajadas\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"1800000","studio":"Indigo Entertainment"},{"title":"Utopia","sinopsis":"8 Episodios. Remake norteamericano de la serie británica \"Utopia\". Utopía se centra en un grupo de fans de los cómics que se conocen online y crean un vínculo gracias a su obsesión por un cómic aparentemente ficticio llamado “Utopía”. Juntos, Becky (Ashleigh LaThrop), Ian (Dan Byrd), Samantha (Jessica Rothe), Wilson Wilson (Desmin Borges) y Grant (Javon “Wanna” Walton) desentierran significados escondidos entre las páginas de Utopía que predicen las amenazas a la humanidad. Se dan cuenta de que no son sólo los inicios de una conspiración, sino que son peligros muy reales que están reviviendo en su mundo. La aventura de alto riesgo lleva al grupo a enfrentarse cara a cara con el famoso personaje principal del cómic, Jessica Hyde (Sasha Lane), quien se une a ellos en su misión de salvar el mundo mientras oculta sus propios secretos. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/utopia_tv_series-690918237-mmed.jpg","ratingAvergae":"5,4","ratingCount":"277","reviewList":[{"body":"\"Demasiado estereotipada para ser actual, demasiado sombría para servir de escapismo (...) No hay suficiente especificidad en los personajes y los misterios no generan fascinación\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Es como un coche clásico inmaculadamente restaurado que no tiene gasolina en el depósito (...) Puntuación: ★★½ (sobre 5)\" ","author":"David Fear: Rolling Stone ","evaluation":"neutral"},{"body":"\"Si veo potencial malgastado en una serie o película lo voy a decir y 'Utopia' tiene mucho de eso. Tiene aspectos positivos como las actuaciones, la dirección, el diseño de producción, la fotografía y el diseño de sonido\" ","author":"Pramit Chatterjee: Mashable ","evaluation":"neutral"},{"body":"\"Los thrillers de Flynn son relevantes por la potencia de sus observaciones, pero 'Utopia' fracasa porque no ofrece ninguna.\" ","author":"Roxana Hadadi: AV Club ","evaluation":"negativa"},{"body":"\"Es sombría hasta el punto de ser hostil y maneja con torpeza algunos momentos importantes de los personajes, pero es un thriller distópico efectivo\" ","author":"Ben Travers: IndieWire ","evaluation":"neutral"},{"body":"\"Todos los episodios sin excepción funcionan realmente bien (...) Tenía grandes expectativas puestas en ella y aun así se las ha arreglado para sorprenderme en muchos aspectos (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Ocho episodios enérgicos y dinámicos (...) que se desarrollan como si fueran capítulos de una novela negra adictiva (...) Tiene sorpresas genuinas, pero muchos 'giros' se ven venir de lejos\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3120000","studio":"Kudos"},{"title":"Asquerosamente ricos","sinopsis":"2020 (1 temporada). Cuando el acaudalado propietario del mayor canal de comunicación cristiano muere en un accidente de avión, su mujer y sus hijos descubren, sorprendidos, que tienen hermanos ilegítimos que también figuran en el testamento. Cuando la matriarca intenta deshacerse de ellos pagándoles algo de dinero, éstos ahora legitimados descendientes deciden que no sólo no piensan desaparecer tan fácilmente, sino que además quieren formar parte del imperio familiar. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/filthy_rich_tv_series-920657219-mmed.jpg","ratingAvergae":"5,4","ratingCount":"24","reviewList":[{"body":"\"Una serie cuyos tres primeros episodios no muestran ser suficientemente indecentes para el público o tan ricos como merece Cattrall\" ","author":"Daniel D'Addario: Variety ","evaluation":"neutral"},{"body":"\"Un bienvenido retorno al estilo tonto y juguetón de Spelling, que se había echado de menos en el 'primetime' durante demasiado tiempo\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Quiere ser más inteligente de lo que es, pero sus giros dramáticos son previsibles desde un kilómetro para cualquiera que haya visto un solo episodio de 'Dallas'\" ","author":"Gwen Ihnat: AV Club ","evaluation":"neutral"},{"body":"\"Una crónica con buen reparto de una familia rica televangelista en crisis. Es una mezcla perfecta de telenovela autoconsciente y drama adictivo (...) Uno de los mayores placeres es la actuación de Cattrall\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"Una sátira poco incisiva y un drama poco inspirado (...) Pese a sus intentos paródicos, la serie muestra una timidez frustrante a la hora de criticar (o presentar) el entorno evangélico\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Es una especie de Frankens-telenovela, hecha con retales de otras series. Aun así, funciona, más o menos, como placer culpable\" ","author":"Brian Lowry: CNN ","evaluation":"neutral"},{"body":"\"¿Es una buena serie? No. Pero tampoco es terrible. Incluso llegar a ser algo divertida. Y llegados a estas alturas, con eso nos basta.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2520000","studio":"20th Century Fox Television"},{"title":"Ratched","sinopsis":"Serie de TV (2020-Actualidad). 8 episodios. Una enfermera de una institución mental se vuelve hastiada, irascible y un verdadero monstruo para sus pacientes. En los años 40, Mildred Ratched se traslada al norte de California para conseguir un trabajo en un hospital psiquiátrico pionero en la aplicación de nuevos e inquietantes experimentos con la mente humana. Mildred se presenta como la imagen perfecta de lo que debería ser una enfermera pero, a medida que empieza a trabajar en el sistema de salud mental y con aquellos que están dentro de él, se descubrirá que su elegante exterior oculta una oscuridad que va creciendo en su interior y que lleva ardiendo durante mucho tiempo, revelando que los verdaderos monstruos se hacen, no nacen. (FILMAFFINITY) ","thumbnail":"https://pics.filmaffinity.com/ratched_tv_series-408890314-mmed.jpg","ratingAvergae":"6,3","ratingCount":"2.740","reviewList":[{"body":"\"Todo es impecable, empezando por el diseño de producción (...) En resumen: impactante y excelente.\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Como si ‘American Horror Story’ y Hitchcock tuviesen un hijo (...) Es entretenida, ostentosa, bella, atractiva y, como es marca de la casa, está bien rodada y bien interpretada. Y sí, nos deja con ganas de otra temporada.\" ","author":"Álvaro Onieva: Fuera de Series ","evaluation":"positiva"},{"body":"\"Una exploración atenta y emotiva de las repercusiones del trauma y una defensa de la homosexualidad y la feminidad en un género y un material que suele tratarlas con desprecio (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Alexandra Pollard: The Independent ","evaluation":"positiva"},{"body":"\"Brilla gracias a su amor estilizado por el gore. Como la temporada de 'Asylum' de 'American Horror Story', pero con más presupuesto, cada escena es una colección soberbia de elementos de terror\" ","author":"Kayla Cobb: Decider ","evaluation":"positiva"},{"body":"\"El todo es menos que la suma de sus partes. ¡Pero qué partes! El diseño de producción de Judy Becker y el vestuario de Lou Eyrich y Rebecca Guzzi (...) se aseguran de que siempre haya algo admirable en pantalla\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Una serie macabra que es absolutamente deliciosa y en la que cada plano es una obra de arte (...) Puntuación: ★★★★★ (sobre 5)\" ","author":"Daniel Kurland: Bloody Disgusting ","evaluation":"positiva"},{"body":"\"Viéndolo como lo que es –un thriller de terror chispeante, impactante, elegante y febril– 'Ratched' funciona maravillosamente. Todos los actores están totalmente comprometidos\" ","author":"Drew Taylor: Collider ","evaluation":"positiva"}],"viewCount":8,"type":"show","duration":"3000000","studio":"Ryan Murphy Productions"},{"title":"La última palabra","sinopsis":"Tras la inesperada muerte de su esposo Stephan (Johannes Zeiler), Karla (Anke Engelke) se enfrenta de pronto a secretos que desconocía tras 25 años de matrimonio. Su conmoción, sus apremiantes preocupaciones financieras y sus dudas sobre la lealtad de su esposo se juntan y llevan a Karla a postularse para trabajar con el director de la funeraria Borowski (Thorsten Merten). Karla es una mujer que no se disculpa, es habladora y poco convencional, e ignora su propia vida hasta que se ve rodeada de un caos total y tiene que preguntarse: ¿hay una forma correcta de llevar el luto?\n","thumbnail":"https://pics.filmaffinity.com/das_letzte_wort_tv_series-784268639-mmed.jpg","ratingAvergae":"5,7","ratingCount":"44","reviewList":[{"body":"\"Nos ha gustado mucho el primer episodio, pero nos preguntamos si se desarrollará lo suficiente el personaje o si se trata solo de una serie sobre funerales poco comunes.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"No es una serie que vaya a cambiar tu forma de ver las cosas, pero probablemente sí que logre hacerte sonreir, y posiblemente también llorar (…) Puntuación: ★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2700000","studio":"Pantaleon Films"},{"title":"Oktoberfest: Sangre y cerveza","sinopsis":"Miniserie de TV. 6 episodios. A principios del siglo XX, dos grandes cervecerías familiares entran en guerra por el famoso festival de Múnich, el Oktoberfest, donde el engaño y la traición están a la orden del día.","thumbnail":"https://pics.filmaffinity.com/oktoberfest_1900-178471142-mmed.jpg","ratingAvergae":"6,0","ratingCount":"210","reviewList":[{"body":"\"Fascinante y brutal (...) Si te gustan los thrillers basados en hechos reales, tienes que ver esta serie alemana.\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"No hay nada malo en el primer capítulo que nos haga desecharla, pero hay otras series que hacen lo mismo mucho mejor.\" ","author":"John Serba: Decider ","evaluation":"neutral"},{"body":"\"Los valores de producción son excelentes (...) Un drama de época decente que sirve suficiente cerveza y sangre para merecer la pena.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Es posible que se convierta en la serie más exitosa de la semana. Ganará atención por sus propios méritos creativos (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2880000","studio":"Westdeutscher Rundfunk"},{"title":"Aquí y ahora","sinopsis":"Basada en una novela de Tim Tharp, cuenta la historia de Sutter Keely (Teller), un estudiante juerguista que un día conoce a Aimee Finicky (Woodley), una tímida e inadaptada adolescente, una chica totalmente opuesta a él. Aimee no es como las demás, no es muy social, nunca ha tenido un novio y parece necesitar ayuda. Por primera vez queda en las manos de Sutter marcar una diferencia en la vida de otra persona y centrarse, o por el contrario, arruinarla para siempre y seguir viviendo sin preocuparse de las consecuencias del mañana.","thumbnail":"https://pics.filmaffinity.com/the_spectacular_now-867027200-mmed.jpg","ratingAvergae":"6,2","ratingCount":"8.344","reviewList":[{"body":"\"Hábil adaptación de la novela de Tim Tharp, filmada de manera evocadora en los barrios obreros de Athens, Georgia, y tiernamente interpretada (...) Esta agridulce oda al final de la infancia construye discretamente un final de tono perfecto\" ","author":"Rob Nelson: Variety ","evaluation":"positiva"},{"body":"\"Una mirada sincera, refrescante y nada afectada a los adolescentes y a sus actitudes hacia el futuro\" ","author":"Todd McCarthy: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"La temprana edad adulta rara vez se ve retratada con tal convicción que conecte tanto con un público adolescente como con un grupo demográfico adulto (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Ed Gibbs: The Guardian ","evaluation":"positiva"},{"body":"\"El Sr. Ponsoldt traza hábilmente un recorrido a través de los grandes momentos de la adolescencia, con Sutter y el Sr. Teller que resultan muy prometedores\" ","author":"Nicolas Rapold: The New York Times ","evaluation":"positiva"},{"body":"\"La divertida y conmovedora historia sobre la llegada a la mayoría de edad de James Ponsoldt cubre un viejo terreno con una frescura cautivadora (...) Puntuación: ★★★ (sobre 4)\" ","author":"Peter Travers: Rolling Stone ","evaluation":"positiva"},{"body":"\"Ves la película con el corazón en la garganta (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Joshua Rothkopf: Time Out ","evaluation":"positiva"},{"body":"\"Una maravilla con personajes bien redondeados, buenas interpretaciones y una química cautivadora, esta película es como una elegía amorosa profundamente sentida sobre el final de la infancia. Es probablemente uno de los mejores filmes del verano (...) Puntuación: ★★★★ (sobre 4)\" ","author":"Claudia Puig: USA Today ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3540000","studio":"Wildside"},{"title":"Des","sinopsis":"Miniserie de 3 episodios que sigue la pista del arresto y la posterior investigación para encontrar a las víctimas del conocido asesino en serie del Reino Unido Dennis Nilsen (David Tennant). Conocido como el “asesino amable”, Nielsen era un funcionario que pasó 5 años asesinando niños y jóvenes que conocía en las calles de Londres entre 1978 y 1983. Conoció y se ganó su confianza ofreciéndoles comida o alojamiento para la noche en su piso del norte de la capital. Sus víctimas eran a menudo personas sin hogar o que vivían en la marginalidad, personas expulsadas de la sociedad. Cuando finalmente fue capturado, en febrero de 1983, había asesinado al menos a quince personas. tras su arresto, fue asombroso lo abierto a hablar que se mostró Nielsen. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/des-783176138-mmed.jpg","ratingAvergae":"6,8","ratingCount":"171","reviewList":[{"body":"\"Miniserie concreta y sintética, británica hasta la médula (…) Puntuación: ★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"David Tennant se sale como un serial killer perfectamente ordinario (...) Un drama sensible y muy bien trabajado (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"Su atracción principal es la hipnótica presencia de Tennat. Hacer a una persona simultáneamente aburrido y fascinante requiere bastante talento (...) Puntuación: ★★★★★ (sobre 5)\" ","author":"Carol Midgley: The Times ","evaluation":"positiva"},{"body":"\"David Tennant ofrece una actuación inolvidable (...) Cuenta la historia con tres episodios tensos y económicos\" ","author":"John Anderson: The Wall Street Journal ","evaluation":"positiva"},{"body":"\"A pesar de toda su inteligencia, su espléndida realización y sus concienzudas interpretaciones, no acaba de funcionar\" ","author":"Mike Hale: The New York Times ","evaluation":"neutral"},{"body":"\"Sólo por la interpretación de Tennant ya se convierte en algo interesante. Aunque Mays y Watkins también están bien.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"La precisión del drama merece alabanzas (...) Vista como un guion inteligente acompañado de unas actuaciones magistrales (...) 'Des' es un visionado obligatorio\" ","author":"Thomas Ling: Radio Times ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2700000","studio":"New Pictures"},{"title":"El tercer día","sinopsis":"6 episodios. La línea entre la realidad y la fantasía comienza a desdibujarse para un hombre que visita una misteriosa isla frente a la costa británica.\n\nEstreno HBO: septiembre 2020.","thumbnail":"https://pics.filmaffinity.com/the_third_day_tv_series-845979865-mmed.jpg","ratingAvergae":"6,1","ratingCount":"858","reviewList":[{"body":"\"Una inquietante serie. Una palabra define esta ficción: sombría, aunque en esta ocasión lo que está permanentemente en sombra no es un terreno sino la mente del protagonista\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Esta serie no debería funcionar, pero su ambiente repleto de niebla hace de contrapeso a unas interpretaciones que vibran con frescura\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Es una mezcla interesante de temas y detalles intrigantes, interpretada con intensidad por un reparto remarcable (...) Un viaje inquietante y memorable a un lugar oscuro (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Keith Phipps: TV Guide ","evaluation":"positiva"},{"body":"\"Merece mucho la pena, pero tendrás que tener paciencia para ver cómo la historia se desarrolla (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Los tres primeros capítulos funcionan gracias a la estupenda y vulnerable actuación de Jude Law y a su refinado equilibrio tonal\" ","author":"Brian Tallerico: The Playlist ","evaluation":"positiva"},{"body":"\"Está bien interpretada y estructurada, pero es excesivamente convencional (...) Aunque es entretenida gracias a la solidez de sus interpretaciones e imágenes, la ficción es menos interesante que la historia real\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Considerando a dónde te quiere llevar, desconecta tu mente, relájate y déjate llevar por la corriente y, pase lo que pase, será un viaje diferente y memorable (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Louisa Mellor: Den of Geek ","evaluation":"positiva"}],"viewCount":10,"type":"show","duration":"3540000","studio":"Plan B Entertainment"},{"title":"La Marquesa","sinopsis":"Serie de TV (2020-). 6 episodios. Katherine Ryan interpreta a una madre soltera que, a pesar de tener novio actualmente, considera embarazarse de nuevo de su archienemigo: su ex, padre de su hija. ¿Podrán dos errores hacer otro acierto?","thumbnail":"https://pics.filmaffinity.com/the_duchess_tv_series-233402421-mmed.jpg","ratingAvergae":"5,6","ratingCount":"131","reviewList":[{"body":"\"Divertida con situaciones ingeniosas y diálogos faltones (...) se apunta a la explosión y lo hace con la suficiente inteligencia como para divertir “sin acritud”.\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Es fresca, ágil, muy rápida y alejada de los clichés a los que estamos acostumbrados. Hasta las discusiones tienen buen humor y retranca (...) Es una apuesta segura para aquellos que busquen diversión sin complejos.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"positiva"},{"body":"\"Es doloroso ver este estúpido comportamiento, unido a un guion aún más estúpido, tratado por su creadora como si fuese algún tipo de inteligencia subversiva.\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"Hay algunos momentos con los que no estaba del todo de acuerdo (...) pero cuando se establece el verdadero espíritu de la serie es cuando comenzamos a ver su auténtica fortaleza (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Tilly Pearce: Metro ","evaluation":"positiva"},{"body":"\"La determinación de Ryan por ser audaz se agota muy pronto (...) Sin embargo, en algunos aspectos la serie es como una bocanada de aire fresco (…) Puntuación: ★★ (sobre 5)\" ","author":"Michael Hogan: Telegraph ","evaluation":"neutral"},{"body":"\"Para tratarse de un debut en forma de comedia con guion, Katherine ha dado en el clavo elegantemente con 'The Duchess'. Es simplemente hilarante (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Nociva y detestable (...) Los tres primeros episodios están entre lo peor que he visto en todo el año\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"1320000","studio":"Clerkenwell Films"},{"title":"Julie and the Phantoms","sinopsis":"Julie es una adolescente que encuentra su pasión por la música y por la vida con la ayuda de una banda de chicos adolescentes, llamados The Phantoms, que han estado muertos durante 25 años. Para devolverles el favor, la muchacha decide ayudar al grupo a convertirse en aquello que siempre quisieron pero nunca pudieron ser. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/julie_and_the_phantoms_tv_series-502836484-mmed.jpg","ratingAvergae":"6,5","ratingCount":"63","reviewList":[{"body":"\"Las reglas de su mundo (...) son profundamente confusas (...) Pero ¡a quién le importa!: es entretenida y suficientemente adorable para que nadie se preocupe realmente por ello\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Mezcla el tono cómico ligero de un original de Disney Channel con la fantasía romántica de 'Twilight' (...) se fortalece a medida que avanza\" ","author":"Caroline Siede: AV Club ","evaluation":"positiva"},{"body":"\"Reconfortante, inspiradora e incansablemente optimista, podría ser el tipo de cálido abrazo que necesitas ahora mismo (...) Puntuación: ★★★ (sobre 5)\" ","author":"Sarah Dobbs: Den of Geek ","evaluation":"positiva"},{"body":"\"Con un pegadiza BSO pop repleta de guitarras y un divertido trío de protagonistas 'emo', la serie logra elevarse de producto infantil a un optimista entretenimiento para toda la familia.\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Es un entretenimiento dirigido a los niños, pero puede arrastrar a los adultos con mucha facilidad (…) Puntuación: ★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Está repleta de buenas interpretaciones, de animadas canciones pop y tiene un sólido argumento en el que es fácil sumergirse.\" ","author":"Liz Kocan: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1800000","studio":""},{"title":"Record of Youth","sinopsis":"Serie de TV (2020).16 episodios. Sa Hye Joon es inteligente y guapo. Es un buen tipo y un modelo popular, pero lo que realmente quiere es convertirse en actor. Ha realizado una audición para muchos papeles de actuación, pero aún no ha encontrado el éxito. Desafortunadamente, Sa Hye Joon no tiene mucha presencia como actor. Mientras tanto, An Jung Ha trabaja como maquilladora.","thumbnail":"https://pics.filmaffinity.com/chungchungirok_tv_series-854387338-mmed.jpg","ratingAvergae":"6,2","ratingCount":"24","reviewList":[{"body":"\"Vale la pena verla, pero sólo el carisma de sus tres protagonistas. El argumento es pobre incluso tratándose de un K-drama, con personajes a los que es difícil coger cariño\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"Es una lástima, porque tiene algunos destellos, pero son muy poco frecuentes y esporádicos como para hacer que la experiencia sea totalmente satisfactoria\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"},{"body":"\"El comienzo es lento, pero tiene potencial (...) Puntuación: ★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"4200000","studio":"Pan Entertainment"},{"title":"Power Book II: Ghost","sinopsis":"Narra la aventura de algunos de los personajes más polémicos de Power. (FILMAFFINITY)\n\nEstreno: 6 de septiembre en Starz.","thumbnail":"https://pics.filmaffinity.com/power_book_ii_ghost_tv_series-317433327-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"'Power' logró muchos espectadores porque (...) contaba con muy buenas interpretaciones y calidad de sobra en su guion como para dejar atrás su fallos. Esa tendencia continúa en esta secuela.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"Un spinoff que sólo se verá para ver lo malo que es por parte de retribucionistas cósmicos que esperan que Tariq logre su venganza. Por desgracia, eso es tan improbable como que se convierta en un nuevo favorito de los aficionados.\" ","author":"Mekeisha Madden Toby: Variety ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"2520000","studio":"CBS Television Studios"},{"title":"Away","sinopsis":"Kurt Barnert es un joven estudiante de arte en la Alemania del Este. Está enamorado de su compañera de clase, Ellie. El padre de ella, el Professor Seeband, un famoso médico, no aprueba la relación de su hija y está decidido a destruirla. Lo que ninguno de ellos sabe es que sus vidas están conectadas por un terrible crimen cometido hace décadas. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/werk_ohne_autor-757533919-mmed.jpg","ratingAvergae":"6,6","ratingCount":"1.714","reviewList":[{"body":"\"Una de esas películas-río más grandes que la vida. A la antigua, a contracorriente (...) Ambiciosa y profunda en algunos aspectos, y un tanto superficial en otros, tiene algunos resbalones obvios de tono\" ","author":"Javier Ocaña: Diario El País ","evaluation":"neutral"},{"body":"\"Ni el rigor de una puesta en escena clásica ni el didactismo a machamartillo ayudan a componer la gravedad y dimensión de este inmenso tríptico tan angustiosamente descomunal como finalmente fallido. (…) Puntuación: ★★ (sobre 5)\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"negativa"},{"body":"\"'Obra sin autor’ se hunde por falta de ambición. (...) La historia se desliza anodina de principio a final.\" ","author":"Tommaso Koch: Diario El País ","evaluation":"negativa"},{"body":"\"Aceptable (...) La magnífica ambientación y el punteo clásico de sus picos y aristas dramáticas la convierten en una película «bonita» (...) sin excesiva profundidad y finura, consigue al menos un eficaz aroma peliculero (…) Puntuación: ★★★ (sobre 5)\" ","author":"Oti Rodríguez Marchante: Diario ABC ","evaluation":"neutral"},{"body":"\"Tres pesadísimas horas de metraje para ofrecer una narración exasperantemente ramplona, lastrada por los personajes más unidimensionales y el más tosco sentimentalismo.\" ","author":"Nando Salvá: Diario El Periódico ","evaluation":"negativa"},{"body":"\"Trivializa los temas que aborda con su villano mefistofélico, sus inconsistencias narrativas, sus gratuitos montajes musicales y, sobre todo, con su pobre discurso sobre la verdad del arte como reproducción de la realidad.\" ","author":"Sergi Sánchez: Diario La Razón ","evaluation":"negativa"},{"body":"\"Tirando de cliché (...) el director se las apaña para mantener a flote el transatlántico gracias a algunas escenas a flor de piel y corazón, y la calculada caricaturización de sus villanos. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Javier Cortijo: Cinemanía ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3600000","studio":"True Jack Productions"},{"title":"El joven Wallander","sinopsis":"'El joven Wallander' es una nueva serie basada en las novelas best-seller de Kurt Wallander, escritas por Henning Mankell. Girará en torno a una nueva historia original, ambientada en la Suecia contemporánea, donde el icónico detective investigará su primer caso. La historia se centrará en las experiencias formativas, profesionales y personales a las que Kurt se enfrentó siendo un oficial de policía recién graduado.","thumbnail":"https://pics.filmaffinity.com/young_wallander_tv_series-622489267-mmed.jpg","ratingAvergae":"5,8","ratingCount":"382","reviewList":[{"body":"\"La serie es correcta, formalmente funcional, sin alcanzar el grado de excelencia que tuvo la británica Wallander, con un espléndido Kenneth Branagh en el papel protagonista de un inspector ya maduro\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"neutral"},{"body":"\"Sus seis episodios son bastante disfrutables a pesar de varios fallos que hacen que no llegue a la altura de los mejores dramas noir escandinavos de su estilo\" ","author":"Patrick Cremona: Radio Times ","evaluation":"neutral"},{"body":"\"El peor drama televisivo de la era del streaming (…) Puntuación: ★ (sobre 5)\" ","author":"Chris Bennion: The Times ","evaluation":"negativa"},{"body":"\"Hace que te den ganas de ponerte un suéter, pero la sensación acogedora nunca llega\" ","author":"Joel Golby: The Guardian ","evaluation":"neutral"},{"body":"\"Un noir urbano que se deja ver muy bien (...) Es satisfactoriamente compacta, con cliffhangers funcionales que hacen que te enganches fácilmente\" ","author":"Louisa Mellor: Den of Geek ","evaluation":"positiva"},{"body":"\"Con una premisa que llega en muy mal momento, nada de tacto, acentos que no encajan y un diálogo plomizo, esta precuela de Netflix es un serie que no vale la pena investigar (…) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Pasan suficientes cosas en la serie, especialmente en su trama relacionada con la inmigración, como para mantener entretenido al espectador. Pero nos hubiese gustado el Wallander fuese un personaje más interesante.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3600000","studio":"Yellow Bird"},{"title":"Raised by Wolves","sinopsis":"Dos androides, denominados \"Padre\" y \"Madre\", reciben la tarea de educar a un grupo de niños humanos en un misterioso y desértico planeta. A medida que las distintas colonias humanas comienzan a tener problemas a causa de sus diferencias religiosas, los androides descubren lo difícil que resulta controlar o incluso cambiar la opinión y las creencias de los seres humanos. (FILMAFFINITY)\n\nEstreno USA: 3 septiembre 2020 en HBO Max.\nEstreno España: Canal TNT.","thumbnail":"https://pics.filmaffinity.com/raised_by_wolves_tv_series-773997417-mmed.jpg","ratingAvergae":"6,5","ratingCount":"1.943","reviewList":[{"body":"\"El arranque despeja las dudas: merece la pena dejarse atrapar por este escenario posapocalíptico (...) ambiciosa y original producción\" ","author":"Ricardo de Querol: Diario El País ","evaluation":"positiva"},{"body":"\"En la serie, visualmente muy sugestiva, se puede rastrear toda la obra de Ridley Scott (...) un diseño de producción simple y estilizado (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Quim Casas: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Una de las series más estimulantes del año (...) explora grandes cuestiones universales revestidas de un fantástico diseño de producción.\" ","author":"Maria Santonja: Fuera de Series ","evaluation":"positiva"},{"body":"\"Para los aficionados de la ciencia ficción (...) la serie tendrá cierto atractivo. En mi caso no fue así, y después de seis episodios perdí todo el cariño por los personajes y por su mundo. Además, también se me acabó la curiosidad.\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Es un experimento tanto como una experiencia. Es impredecible, inusual: una serie imparable que ha creado su propio y extraño espacio en la TV de ciencia ficción (...) No he visto nunca nada como esto y quiero más  (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Tim Surette: TV Guide ","evaluation":"positiva"},{"body":"\"Brilla cuando permite a Scott y a los demás directores indagar en la trama, pero palidece en aspectos como narrativa, mitología y creación de mundos. Da la impresión de ser el boceto de una serie\" ","author":"Brian Tallerico: The Playlist ","evaluation":"negativa"},{"body":"\"Da la impresión de ser un regreso a la era dorada de la ciencia ficción y un ejemplo de lo que el género podría llegar a ser en este siglo. Es un visionado obligatorio para los amantes del género\" ","author":"Meghan O'Keefe: Decider ","evaluation":"positiva"}],"viewCount":2,"type":"show","duration":"3600000","studio":"Film Afrika Worldwide"},{"title":"All Creatures Great and Small","sinopsis":"Miniserie de TV (2020). 6 episodios. Remake de la serie de 1978-1990 que se centra en las aventuras del equipo de una clínica veterinaria en los años 30 y 40 en Yorkshire. El excéntrico Siegfried Farnon decide contratar al recién licenciado James Herriot como ayudante en su consulta veterinaria en Skaldale House, Darrowby, un pueblo ubicado en los valles de Yorkshire. Junto a ellos, encontramos a Tristan, el hermano pequeño de Siegfried; la adorable Helen, hija de un granjero de la zona; y la Sra. Hall, ama de llaves de la mansión. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/all_creatures_great_and_small-668769816-mmed.jpg","ratingAvergae":"6,8","ratingCount":"232","reviewList":[{"body":"\"Sigue la línea de series británicas como ‘Los Durrell’ con historias amables, bonitos paisajes (...), música bonita, (...) una producción cuidada y personajes bondadosos\" ","author":"Natalia Marcos: Diario El País ","evaluation":"positiva"},{"body":"\"Un antídoto encantador para estos tiempos de tristeza y destrucción (...) Puntuación: ★★★★ (sobre 5)\" ","author":"James Jackson: The Times ","evaluation":"positiva"},{"body":"\"Hay bastantes cosas previsibles (...) Pero tiene corazón y humor, buenas interpretaciones, valores de producción altos y un entorno hermoso\" ","author":"Anne Richardson: Mirror ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2880000","studio":""},{"title":"El juramento","sinopsis":"Serie documental que explora el universo del controvertido grupo de superación personal NXIVM y su líder Keith Raniere. La organización ha estado bajo vigilancia, con varios cargos que incluyen tráfico sexual y conspiración de crimen organizado contra sus miembros más altos, especialmente el fundador Raniere, que fue condenado en junio de 2019 y actualmente [2020] está en espera de sentencia. Con acceso a miembros y ex miembros de la organización, la serie aporta una mirada a las experiencias de varias personas profundamente involucradas en NXIVM a lo largo de varios años destacando su profundo deseo de crecimiento personal y sus conflictos internos sobre los hechos según se desarrollan.\n\nOctubre 2020: renovada por una segunda temporada. ","thumbnail":"https://pics.filmaffinity.com/the_vow-733597566-mmed.jpg","ratingAvergae":"6,1","ratingCount":"212","reviewList":[{"body":"\"Un interesante documental true-crime (...) Supera los problemas de su ritmo lento para ofrecer un producto televisivo con fuerza, tanto por el acceso que tiene como por lo que hace con él.\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Interesante, curioso y perturbador\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Indaga tan profundo en su extraño universo que acaba destacando por encima de otras series.\" ","author":"Brian Lowry: CNN ","evaluation":"positiva"},{"body":"\"El escándalo NXIVM fue noticia alrededor del mundo hace tres años (...) Puede que 'The Vow' se lo más cerca que vamos a estar jamás de entender por qué se permitió que existiese este movimiento en primer lugar.\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Como retrato de la manipulación y en particular del enmascaramiento del abuso de la mujer a través de la falsa-humildad, la serie resulta cautivadora, perturbadora y difícil de olvidar (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Adrian Horton: The Guardian ","evaluation":"positiva"},{"body":"\"Un logro impresionante e incluso cautivador.\" ","author":"Maureen Ryan: The New York Times ","evaluation":"positiva"},{"body":"\"Crea una imagen de la organización mucho más amplia que la 'secta de sexo' que se había descrito en la prensa allá por 2018.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3360000","studio":"HBO Documentary Films"},{"title":"Amor en tiempos de Corona","sinopsis":"Una pareja de enamorados ve truncada su felicidad cuando él es asesinado por un ladrón. La necesidad de salvar la vida a la chica hace que él permanezca en la Tierra en forma de fantasma e intente advertirla del peligro que corre. Su único medio de comunicación es una alocada vidente. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/ghost-419228198-mmed.jpg","ratingAvergae":"6,5","ratingCount":"110.658","reviewList":[{"body":"Swayze y Moore están enamorados hasta el tuétano, pero la tragedia se interpone cuando a él lo matan en un atraco antes de que la pareja haya completado su curso de escultura en barro. Convertido en un fantasma con la misión de desvelar la verdadera causa de su muerte, el invisible \"Romeo\" intentará ponerse en contacto con su amada, por lo que acude a una divertida Whoopi Goldberg para que les ayude a encontrarse en un estado intermedio. Así, la medium, que se llevó un Oscar, es lo mejor de este pastelón romántico medianamente entretenido que arrasó en las taquillas de medio mundo a la par que rescataba la maravillosa canción \"Unchained Melody\". Por cierto, en su dura pugna con \"Pretty Woman\" por el trono de \"peli-más-romántica\" del cine popular moderno, esta melodrama de amor sobrenatural superó en la taquilla (ambas son del año 90) a la más mundana historia del yuppie y la prostituta sonriente. Aquí en Ghost se quieren más, pero, personalmente, me quedo con PW.","author":"Pablo Kurt: FilmAffinity ","evaluation":"neutral"},{"body":"\"Entre el melodrama, la comedia fantástica y el simple purgatorio, un melifluo paseo por las almas en pena\" ","author":"Luis Martínez: Diario El País ","evaluation":"negativa"},{"body":"\"Es sorprendentemente entretenido y encaja a la perfección con el aire acondicionado de la sala del cine.\" ","author":"Desson Thomson: The Washington Post ","evaluation":"positiva"},{"body":"\"Su narrativa es muy clara y se mueve a un ritmo relativamente rápido (...) Sin embargo, hay algo ofensivo en la miserable visión que ofrece sobre la muerte y en cómo juega con algunos conceptos prometedores.\" ","author":"Jonathan Rosenbaum: Chicago Reader ","evaluation":"neutral"},{"body":"\"Tres décadas después, este lacrimógeno thriller sigue teniendo la inocencia y la franqueza que hacen de él un maravilloso placer atemporal (…) Puntuación: ★★★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"positiva"},{"body":"\"Hay poco que admirar más allá de algunos interesantes efectos especiales de espíritus campando a sus anchas por el metro. De resto, 'Ghost' sólo logra una cosa: ser insustancial.\" ","author":"Peter Travers: Rolling Stone ","evaluation":"negativa"},{"body":"\"Tiene algunas ideas decentes, y de vez en cuando (...) tiene éxito a la hora de evocar los misterios con los que juega (…) Puntuación: ★★½ (sobre 4)\" ","author":"Roger Ebert: rogerebert.com ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":90,"studio":"Anonymous Content"},{"title":"Biohackers","sinopsis":"Serie de TV (2020-). Mia solo quería conocer a un profesor de medicina aparentemente relacionado con su tragedia familiar en el pasado, pero acaba metida en el mundo del biohacking.","thumbnail":"https://pics.filmaffinity.com/biohackers_tv_series-856331417-mmed.jpg","ratingAvergae":"5,7","ratingCount":"499","reviewList":[{"body":"\"Tenemos nuestras dudas con la serie: no sabemos si es un error tonal o una de esas serie que poco a poco mejorará. Pero la recomendaremos igualmente por el encanto de su reparto.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"Se adhiere firmemente a lo que cabe esperar de su mezcla entre ciencia ficción y drama adolescente, pero vale la pena verla por su argumento (…) Puntuación: ★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es una serie que no ofrece nada nuevo y que fracasa a la hora de diferenciarse de la docena de producciones de ciencia ficción disponibles en la actualidad.\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"},{"body":"\"Maneja un ritmo grácil y es muy actual. Si ves el tráiler y te resulta interesante, la serie debería de encantarte también (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"No es ninguna obra maestra. Esconde, no obstante, cierto tono irónico en su aparente seriedad que le permite tener cierto atractivo (…) Puntuación: ★★½ (sobre 5)\" ","author":"Dhruv Sharma: TheCinemaholic ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"Territorio Lovecraft","sinopsis":"Atticus Black (Jonathan Majors) comienza un viaje por carretera en los años 50 junto a su amiga Letitia (Jurnee Smollett-Bell) y su tío George  (Courtney B. Vance) en busca de su padre desaparecido (Michael Kenneth Williams). El viaje se convertirá en una lucha por la supervivencia, afrontando el racismo de la América blanca así como una serie de monstruos que podrían haber salido de un libro de Lovecraft... Basada en la novela de 2016 de Matt Ruff. (FILMAFFINITY)\n\n","thumbnail":"https://pics.filmaffinity.com/lovecraft_country_tv_series-218947247-mmed.jpg","ratingAvergae":"5,2","ratingCount":"1.421","reviewList":[{"body":"\"Es la ficción perfecta para quien no tenga expectativas ni sea exigente (dicho con cariño). Es una serie enmarañada, para bien y para mal. (...) ficción de serie B de alto presupuesto y muy entretenida. (...) merece la pena por su falta de complejos\" ","author":"Álvaro P. Ruiz de Elvira: Diario El País ","evaluation":"positiva"},{"body":"\"Da en el clavo con su racismo monstruoso (...) Una peripecia que se entrega alegremente a la mezcla de géneros y la crítica social.\" ","author":"Marina Such: Fuera de Series ","evaluation":"positiva"},{"body":"\"Una serie que te engancha rápidamente... y una hacia la que es imposible ser ambivalente (...) Una celebración, y un correctivo, del legado de la ficción pulp más pulp\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Una obra de arte escalofriante, oscura, emotiva, intrigante y abrumadora (...) De visionado obligatorio\" ","author":"Kay B: Collider ","evaluation":"positiva"},{"body":"\"Un collage de épocas e influencias, que viaja en el pasado, a través de la historia americanas de atrocidades raciales (...) Cada episodio parece como si pudiese durar el doble sin ser aburrido (...) Puntuación: ★★★★½ (sobre 5)\" ","author":"Alan Sepinwall: Rolling Stone ","evaluation":"positiva"},{"body":"\"Aunque parte de su narrativa puede desconcertar a los espectadores que no están familiarizados con cierto folklore, cautivará a todos con sus complejas interpretaciones y su absorbente historia\" ","author":"Candice Frederick: TV Guide ","evaluation":"positiva"},{"body":"\"Hay una tentación natural de compararla con 'Watchmen' (...) Pero también puede parecer recalentada, demasiado entusiasta, confusa y poco sutil, y no sólo porque cada personaje blanco que aparece es problemático\" ","author":"Robert Lloyd: Los Angeles Times ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3480000","studio":"HBO"},{"title":"Dos balas muy perdidas","sinopsis":"Las gemelas Sterling y Blair compaginan su vida de adolescentes en un instituto sureño de élite con su nueva y singular ocupación: cazarrecompensas. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/teenage_bounty_hunters_tv_series-901150920-mmed.jpg","ratingAvergae":"6,0","ratingCount":"143","reviewList":[{"body":"\"Es mucho más de lo que aparenta (...) La sorpresa del verano ha llegado con una serie de presupuesto muy medido en la que siempre hay una segunda y divertida vuelta de tuerca a lo que estamos viendo.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"positiva"},{"body":"\"Encantadora y bien hecha (...) En realidad no debería funcionar, pero está bien desarrollada y lista para ser devorada.\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Es todo lo buena y mala que esperas que sea. Bueno, quizá un poco más mala. Es una pena, porque las dos protagonistas (...) tienen una química maravillosa\" ","author":"Tom Long: Detroit News ","evaluation":"neutral"},{"body":"\"Su compromiso con su propia irreverencia es lo que hace que funcione. Ayuda bastante que Phillips y Fellini sean estrellas (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Caroline Preece: Den of Geek ","evaluation":"positiva"},{"body":"\"Maneja muy bien el absurdo y algunas de las bromas funcionan a la perfección. Sin embargo, despliega una dosis elevada de artificios y algunas caracterizaciones son cuestionables\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"},{"body":"\"Es muy entretenida porque introduce al mundo a un par de estrellas deslumbrantes, tiene diálogos hiperactivos e historias que, aunque no son completamente originales, sí son adictivas (...) Puntuación: ★★★ (sobre 5)\" ","author":"Tim Surette: TV Guide ","evaluation":"positiva"},{"body":"\"Es estrictamente mediocre (...) ¿Es absolutamente espantosa? No. Tiene sus momentos y el comienzo es decente (...) Puntuación: ★★ (sobre 5)\" ","author":"Diksha Sundriyal: TheCinemaholic ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2940000","studio":"Tilted Productions"},{"title":"El robo del siglo","sinopsis":"Llueve copiosamente y en la calle no hay un alma. Araujo está refugiado bajo el alero de un local cerrado. Delante está la fachada del Banco Río. Es viernes 13 de enero de 2006. Los francotiradores del Grupo Halcón están a la espera de una orden. Más de tres centenares de policías diseminados por el lugar aguardan la voz de su jefe. Miguel Sileo, el negociador, deja diluir las esperanzas de que Vitette, uno de los líderes de la banda de ladrones que entró a la sucursal del Banco Río de Acassuso de señales de vida. Las pizzas que había pedido como condición se habían enfriado. El grupo Halcón recibe la orden y entra: se encuentran con lo inesperado. Armas de juguete y una veintena de rehenes asustados los esperan dentro; no hay señales del grupo de ladrones. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/el_robo_del_siglo-683536953-mmed.jpg","ratingAvergae":"6,7","ratingCount":"1.589","reviewList":[{"body":"\"Winograd narra ese genial asalto con la agilidad del cine de género hollywoodense, pero sin desdeñar un humor muy argentino.\" ","author":"Gaspar Zimerman: Diario Clarín ","evaluation":"positiva"},{"body":"\"Tiene una solvencia narrativa, un despliegue visual y musical (...) como para que ese impactante golpe en el que -como coincidieron casi todas las crónicas- \"la realidad superó a la ficción\" encuentre ahora un bienvenido y potente realismo... desde la ficción.\" ","author":"Diego Batlle: Diario La Nación ","evaluation":"positiva"},{"body":"\"En general, se trata de una película correcta, ligeramente divertida, narrada con bastante eficacia (al menos, en sus primeros dos actos) pero sin demasiada complejidad en muchos de sus otros aspectos narrativos.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"neutral"},{"body":"\"Winograd filma clones y sus películas pueden definirse como no-lugares cinematográficos en los que el contexto no importa, (...)Tal vez por eso sus películas conectan cada vez mejor con el público masivo.\" ","author":"Juan Pablo Cinelli: Diario Página 12 ","evaluation":"neutral"},{"body":"\"La primera gran película nacional del año tiene las dosis exactas de género y argentinismos como para robar los corazones de los espectadores.\" ","author":"Alexis Puig: Diario Infobae ","evaluation":"positiva"},{"body":"\"Risueña, entretenida, bien cuidada, con un lindo elenco, personajes queribles, frases regocijantes y marcada fidelidad a los hechos reales.\" ","author":"Paraná Sendrós: Diario Ámbito Financiero ","evaluation":"positiva"},{"body":"\"Atrapante y real, con una dupla actoral imbatible (...) una película entretenida y hecha con pasión.\" ","author":"Isabel Croce: Diario La Prensa ","evaluation":"positiva"}],"viewCount":6,"type":"show","duration":"2880000","studio":""},{"title":"Ted Lasso","sinopsis":"Serie de TV (2020). Un ingenuo entrenador de fútbol americano (Jason Sudeikis) decide probar suerte en un club de fútbol inglés, pero su inexperiencia despierta recelo y desdén entre jugadores y aficionados.","thumbnail":"https://pics.filmaffinity.com/ted_lasso_tv_series-470251300-mmed.jpg","ratingAvergae":"7,2","ratingCount":"437","reviewList":[{"body":"\"Es una historia de perdedores (...) que destila un encanto especial. Fuera cínicos. 'Ted Lasso' es amor y ha llegado para salvar (al menos un poquito) este 2020 tan oscuro.\" ","author":"Natalia Marcos: Diario El País ","evaluation":"positiva"},{"body":"\"Esta serie optimista, hilarante y dulce seguramente sea la comedia más reconfortante de 2020.\" ","author":"Josh Sorokach: Decider ","evaluation":"positiva"},{"body":"\"Jason Sudeikis está perfecto (...) Suele ser muy graciosa (...) Una comedia maravillosamente entretenida y sorprendentemente cuidadosa\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Apenas me reí con ella (...) ¿Pero no es satisfactorio conseguir que el espectador tenga afecto por el reparto y que sonría y se sienta conmovido?\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Jason Sudeikis no es capaz de salvar una serie floja de fútbol (...) La compañía de Lasso es pesada\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"Si es tan cálida y entretenida es porque Lasso es un animador incansable que evita la negatividad de tal manera (...) que apenas se inmuta por las derrotas de su equipo.\" ","author":"Jesse Hassenger: AV Club ","evaluation":"positiva"},{"body":"\"Sudeikis consigue que el protagonista sea genuinamente agradable y no una mera aglomeración de estereotipos\" ","author":"Brian Tallerico: The Playlist ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1800000","studio":"Warner Bros. Television"},{"title":"El gran crossover cómico","sinopsis":"Los mundos colisionan en este especial repleto de caras conocidas, cameos inesperados e historias de animados competidores procedentes de cuatro series de humor distintas. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/game_on_a_comedy_crossover_event_tv_series-292371138-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[],"viewCount":0,"type":"show","duration":"1800000","studio":""},{"title":"The Deceived","sinopsis":"Serie de TV (2020-). Ophelia, una joven estudiante de inglés, se enamora de su carismático profesor, Michael. Tras la muerte accidental de la esposa de Michael, Ophelia se muda a Irlanda para vivir con él, justo cuando empiezan a aumentar las sospechas sobre la muerte de su mujer. Mientras Ophelia ocupa el espacio de la difunta, deberá descubrir si es el fantasma de la esposa de Michael quien la persigue, o su propio sentimiento de culpa. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_deceived_tv_series-622848956-mmed.jpg","ratingAvergae":"4,9","ratingCount":"72","reviewList":[],"viewCount":0,"type":"show","duration":90,"studio":"New Pictures"},{"title":"Maldita","sinopsis":"10 episodios. Fantasía medieval que reescribe la leyenda del Rey Arturo desde un punto de vista completamente nuevo: a través de los ojos de una hechicera adolescente con un misterioso y poderoso don. Tras la muerte de su madre, Nimue emprende una expedición para encontrar a Merlín y entregarle una antigua espada, y halla un compañero inesperado en Arturo, un humilde mercenario. A lo largo de su viaje, Nimue se convertirá en símbolo de coraje y rebeldía contra los aterradores Paladines Rojos y su cómplice, el rey Uter. (FILMAFFINITY)\n\nEstreno: verano 2020.","thumbnail":"https://pics.filmaffinity.com/cursed_tv_series-199407003-mmed.jpg","ratingAvergae":"4,5","ratingCount":"891","reviewList":[{"body":"\"En los momentos en que deja los complejos y se abre en canal ante una historia de género gana muchos puntos y resulta algo interesante y muy entretenido. Esperemos poder ver mucho más de ello en una segunda temporada.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"positiva"},{"body":"\"Le faltan esos momentos inspirados de locura que hacían de 'Witcher' algo entretenido (...) Sin embargo, no tiene esos toques amateur que hacían de 'Witcher' algo insoportable\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Quizá no sea la serie más seria o profunda de la televisión, pero no creo que encuentres otra más sólida y satisfactoria\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"El guion es horrendo y casi nadie sabe actuar, pero... a veces, durante sus 10 horas hermosamente irrelevantes, es muy entretenida (...) Puntuación: ★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"neutral"},{"body":"\"En general, el relato hace un buen trabajo mostrando personajes variados e interesantes que se mueven en un ciclo creciente de violencia (...) Puntuación: ★★★ (sobre 5)\" ","author":"Huw Fullerton: Radio Times ","evaluation":"positiva"},{"body":"\"Utiliza con competencia los elementos que se esperan del género (...) pero los ensambla de una manera bastante rutinaria. No es mala, pero le falta alma.\" ","author":"Brian Lowry: CNN ","evaluation":"neutral"},{"body":"\"Se apoya más en la última temporada sobrecargada y sin gracia de 'Game of Thrones' que en sus inteligentes y estimulantes primeras entregas (...) Su mitología es confusa y su narración irregular (...) Puntuación: ★½ (sobre 5)\" ","author":"George Griffiths: Metro ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"3240000","studio":"Netflix"},{"title":"Eran Diez","sinopsis":"Miniserie de TV. 6 episodios. Versión contemporánea de 'Diez negritos' de Agatha Christie. Un pequeño avión deja a siete personas en Devil Island, un paraíso tropical con un hotel de lujo. Malik, Nina, Eve, Xavier, Kelly, Victoria y Gilles son recibidos por dos empleados del hotel llamados Eddy y Myriam. Poco después, aterriza un helicóptero, pilotado por un gurú de los medios llamado Vincent. En poco tiempo, los diez invitados descubren que Internet no funciona y que el motor del helicóptero ha sido saboteado. ¡Están separados del resto del mundo! Esa noche, mientras todos se sientan a la mesa, se oye una voz por los altavoces anunciando que todos y cada uno de ellos son asesinos. Y ha llegado el momento de que paguen por sus crímenes.","thumbnail":"https://pics.filmaffinity.com/ils_etaient_dix-688299131-mmed.jpg","ratingAvergae":"5,5","ratingCount":"66","reviewList":[],"viewCount":0,"type":"show","duration":"3000000","studio":"Escazal Films"},{"title":"Oscuro Deseo","sinopsis":"18 episodios. El matrimonio y la vida de una profesora universitaria cambian para siempre tras enamorarse de un hombre mucho más joven que ella. (FILMAFFINTY)","thumbnail":"https://pics.filmaffinity.com/oscuro_deseo_tv_series-666307366-mmed.jpg","ratingAvergae":"5,1","ratingCount":"319","reviewList":[{"body":"\"Sin ser un derroche económico, 'Oscuro deseo' tiene una propuesta estética que vale la pena estudiar, (...) escenografía, música y vestuario, se nota que está estudiado.\" ","author":"Álvaro Cueva: Diario Milenio ","evaluation":"positiva"},{"body":"\"Es como un catálogo de muebles caros que nunca nadie va a usar.\" ","author":"John Serba: Decider ","evaluation":"negativa"},{"body":"\"Aunque no es revolucionaria ni ganará premios, es lo suficientemente seductora como para engancharte hasta llegar a su climático final\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Todo tiene muy buen aspecto y el apartado audiovisual es de primer nivel (...) Personalmente, me cansé después de un par de episodios\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"neutral"},{"body":"\"Por primera vez Netflix saca una telenovela que puedes ver en un maratón (...) Puntuación: ★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Lo que es interesante es que se trata de algo bastante sofisticado, al menos formalmente, y que a los actores se les puede creer todo lo que hacen.(...) Le falta sutileza pero lo compensa con entretenimiento. (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Leonardo D’Espósito: Revista Noticias ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2040000","studio":"Netflix"},{"title":"Un Mundo Feliz","sinopsis":"Adaptación televisiva del libro de Aldous Huxley ambientado en un futuro distópico. \"Brave New World\" imagina una sociedad utópica que, ha conseguido la paz y la estabilidad a través de la prohibición de la monogamia, la privacidad, el dinero, la familia y su propia historia. Como ciudadanos de Nuevo Londres, Bernard Max (Harry Lloyd) y Lenina Crowne (Jessica Brown-Findlay) solo han conocido su rígido orden social. La curiosidad por explorar la vida más allá de las estructuras de su sociedad, hace que los dos nuevos londinenses se embarquen en unas vacaciones a las tierras salvajes, donde se verán enredados en una desgarradora y violenta rebelión. Bernard y Lenina serán rescatados por John el Salvaje (Alden Ehrenreich) quien escapará junto a ellos de vuelta a Nuevo Londres. La llegada de John al Nuevo Mundo amenazará con perturbar su armonía utópica. (FILMAFFINITY)\n\nEstreno:\nEE. UU.: 15 de julio en NBCUniversal.\nReino Unido: 14 de julio en Sky One.\nEspaña: 4 de octubre en Starz.\n ","thumbnail":"https://pics.filmaffinity.com/brave_new_world_tv_series-178012999-mmed.jpg","ratingAvergae":"5,7","ratingCount":"149","reviewList":[{"body":"\"Los actores parecen agotados y su proyecto, ya avanzada su primera temporada, no sabe exactamente qué quiere ser\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"No es arte elevado, pero es verdaderamente entretenida y estimulante (...) Una vez que hayas visto un episodio, estarás deseando ver el siguiente\" ","author":"Meghan O'Keefe: Decider ","evaluation":"positiva"},{"body":"\"Tiene una vitalidad telenovelesca (...) Intenta remodernizar el material original, pero los añadidos parecen futurismo de ayer\" ","author":"Darren Franich: Entertainment Weekly ","evaluation":"neutral"},{"body":"\"Es perfecta para el verano. Es decadente, atractiva y tiene suficiente profundidad para engancharte los días más calurosos del año\" ","author":"Alex Maidy: JoBlo ","evaluation":"positiva"},{"body":"\"Tiene muy buen aspecto y parece cara (...) Las actuaciones son sólidas (...) Pero le falta algo importante (...) Me costó conectar con ella\" ","author":"Judy Berman: Time ","evaluation":"neutral"},{"body":"\"Una adaptación inteligente que profundiza en el material original (...) Una serie bien hecha y cuidadosa que sólo sucumbe ocasionalmente a las tonterías de su premisa extrema\" ","author":"Sonia Saraiya: Vanity Fair ","evaluation":"positiva"},{"body":"\"Gran parte de la serie son los guionistas deleitándose al impactar a la audiencia con lo extrañas que son las costumbres en New London\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"negativa"}],"viewCount":8,"type":"show","duration":"3300000","studio":"Peacock"},{"title":"En el lugar del crimen","sinopsis":"Miniserie de TV (2020). 5 episodios. Cinco historias de ficción en un mismo contexto: la cuarentena provocada por el Coronavirus. \"En casa\" una serie en la conviven diferentes géneros como la comedia romántica, el drama e incluso los tintes fantásticos. A través del punto de vista de cada director, \"En casa\" cuestiona el inusual contexto que plantea la serie: ¿Qué pasaría si tu novio te dejara la mañana en que decretan el confinamiento?¿Puede ser confinarte en casa una experiencia brutalmente liberadora? ¿Y si el confinamiento te hace descubrir que tu pareja no es quién tu creías? ¿Es posible viajar en este contexto sin salir de una misma habitación? o ¿Cómo sería vivir esta experiencia en una comuna con siete amigos?","thumbnail":"https://pics.filmaffinity.com/en_casa_tv_series-326893519-mmed.jpg","ratingAvergae":"5,2","ratingCount":"367","reviewList":[{"body":"\"Camuflada de una aparente sencillez (...) Su mérito reside no sólo en lo que es capaz de capturar, sino el cómo (...) Sin recrearse, sin hacer nada de más ni de menos, aceptando lo vivido, consiguiendo reírnos de nosotros mismos, sincerándonos y revelándonos.\" ","author":"Laura García Higueras: Vertele ","evaluation":"positiva"},{"body":"\"Episodios demasiado lastrados por sus limitaciones (...) unos funcionan mejor que otros\" ","author":"Natalia Marcos: Diario El País ","evaluation":"neutral"},{"body":"\"La autoría está servida de forma mucho más incisiva y frontal que en \"Diarios de cuarentena\" (...) El personalismo de los estilos de los cinco cineastas da la sensación de confundirse en el ruido general.\" ","author":"Antonio Rivera: Fuera de Series ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"P-Valley","sinopsis":"Se centra en la vida de un grupo de bailarinas de striptease del sur de EE. UU. que trabajan en un club llamado Dirty Delta. (FILMAFFINITY)\n\nEstreno: 12 de julio en Starz.","thumbnail":"https://pics.filmaffinity.com/p_valley_tv_series-382200664-mmed.jpg","ratingAvergae":"6,0","ratingCount":"46","reviewList":[{"body":"\"Una de las mejores del año (...) El reparto está excelente, especialmente el trío principal formado por Evans, Annan y Johnson\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Un fascinante estudio de personajes que arroja luz sobre la belleza y las cicatrices de las mujeres\" ","author":"Aramide Tinubu: AV Club ","evaluation":"positiva"},{"body":"\"A pesar de sus personajes, claramente definidos y la maravillosa particularidad de su localización, la trama puede ser lenta y repetitiva, o en ocasiones, parecer inconexa\" ","author":"Allison Keene: Paste Magazine ","evaluation":"neutral"},{"body":"\"Los personajes y el reparto son vibrantes e interesantes (...) una historia de strippers inteligente y al estilo sureño\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Mezcla lo sagrado, lo profano y la política del todopoderoso dólar para contar historias inteligentes y muy interesantes\" ","author":"Malcolm Venable: TV Guide ","evaluation":"positiva"},{"body":"\"Aunque tiene demasiadas subtramas externas al club como para mantenerse a flote de forma consistente (...) los personajes enganchan.\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Una de las mejores series del año (...) Los conflictos parecen sustanciales y alteran la vida de los personajes de forma genuina (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Adrian Horton: The Guardian ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3600000","studio":"Chernin Entertainment"},{"title":"Aliento: Entre Sombras","sinopsis":"12 episodios. Una niña de 6 años es secuestrada por un misterioso enmascarado, que exige un rescate inusual: Para salvar a su hija, el Dr. Avinash Sabharwal debe matar a alguien... Mentiras, engaños y juegos mentales se suceden cuando el policía Kabir Sawant se encarga de la investigación y conoce a Avinash. ¿Hasta dónde llegará Avinash para salvar a su hija? (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/breathe_into_the_shadows_tv_series-613179112-mmed.jpg","ratingAvergae":"0","ratingCount":"0","reviewList":[{"body":"\"No es perfecta, pero establece un intrigante juego del gato y el ratón que podría convertirse en un interesante estudio de personajes.\" ","author":"Radhika Menon: Decider ","evaluation":"positiva"},{"body":"\"Un thriller ilógico e inepto que es mejor que no salga de la sombra (...) Puntuación: ★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"2700000","studio":"Abundantia Entertainment"},{"title":"Caminantes","sinopsis":"Serie de TV (2020). 8 episodios. El grupo de jóvenes peregrinos se enfrentarán a situaciones límite mientras recorren el Camino de Santiago a su paso por la Selva de Irati (Navarra), donde está ambientada esta terrorífica experiencia.\n\nEstreno en Orange TV: 10 de julio (dos primeros capítulos). 11 julio: disponible serie completa.","thumbnail":"https://pics.filmaffinity.com/caminantes_tv_series-920740383-mmed.jpg","ratingAvergae":"5,1","ratingCount":"270","reviewList":[{"body":"\"Un brillante e inmersivo ejercicio de cine de terror en tiempos de Tik Tok (...) más que sólo verse se experimenta, se sufre, desde dentro, desde lo más profundo del narcisismo enfermo en el que vivimos\" ","author":"Luis Martínez: Diario El Mundo ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1200000","studio":"Orange TV España"},{"title":"Little Voice","sinopsis":"Carta de amor a la diversidad musical de la ciudad de Nueva York. Sigue a Bess King, una intérprete de un talento único que lucha por cumplir sus sueños mientras experimenta el rechazo, el amor y hace frente a complicados problemas familiares.","thumbnail":"https://pics.filmaffinity.com/little_voice_tv_series-151489384-mmed.jpg","ratingAvergae":"5,9","ratingCount":"43","reviewList":[{"body":"\"La serie suele ser inteligente sobre cuánto se apoya en el sentimentalismo, algo que encaja bien con sus personajes entusiastas. A veces es sutil, a veces no, pero en general es sincera.\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Es muy, muy honesta y a veces muy, muy torpe. Los que se deleiten con su honestidad perdonarán su torpeza. Yo sólo lo conseguí a veces.\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Deja sin desarrollar muchas de sus subtramas y a casi todos sus personajes. Simultáneamente consigue que su protagonista sea narcisista, consentida y desagradable\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"negativa"},{"body":"\"Una serie tierna y cálida, llena de interpretaciones naturales y sazonada con canciones adorables.\" ","author":"Tara Ariano: Collider ","evaluation":"positiva"},{"body":"\"Una representación cursi y egocéntrica de cómo sacar la creatividad adelante (...) Puntuación: ★½ (sobre 4)\" ","author":"Josh Bell: Slant ","evaluation":"negativa"},{"body":"\"Quizá te parezca encantadora por derecho propio. Pero la historia que Bareilles y Nelson ofrecen (...) no tiene suficiente originalidad ni energía para que sea fácil conectar con ella.\" ","author":"Mike Hale: The New York Times ","evaluation":"neutral"},{"body":"\"O'Grady tiene una voz adorable y clara y una presencia agradable que da credibilidad a las canciones y las dudas de Bess (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Alan Sepinwall: Rolling Stone ","evaluation":"positiva"},{"body":"\"Una aspirante a cantante lucha para tener éxito, amor y diálogos semidecentes en un drama vomitivo que es empalagoso, excéntrico y totalmente desechable (...) Puntuación: ★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"1800000","studio":"Apple TV+"},{"title":"Zac Efron: Con los pies en la tierra","sinopsis":"El actor Zac Efron visita muchos países junto a Darin Olien, experto en salud y bienestar, en un programa de viajes que busca formas de vivir saludables y sostenibles.","thumbnail":"https://pics.filmaffinity.com/down_to_earth_with_zac_efron_tv_series-711670363-mmed.jpg","ratingAvergae":"6,4","ratingCount":"311","reviewList":[{"body":"\"Basándome en lo que he visto, quizá no tenga cohesión y Efron tampoco es un guía demasiado dinámico, pero tiene el corazón (aunque no la cabeza) en el lugar adecuado\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Una serie entretenida y refrescante que es fácil ver cuando te apetece. Los capítulos exploran lugares fascinantes y hermosos\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Entre los ojos azules de Zac Efron y las maravillas de Islandia, hay un montón de belleza en 'Down to Earth'.\" ","author":"Brett White: Decider ","evaluation":"positiva"},{"body":"\"No es relevante ni reveladora, es simplemente un joven con buen aspecto que se va de vacaciones pagadas por Netflix. Y, honestamente, no me molesta tanto. Él se lo pasó bien y yo también\" ","author":"Alison Foreman: Mashable ","evaluation":"neutral"},{"body":"\"El actor, aunque tiene una actitud positiva, no es un presentador de viajes innato y tampoco parece que le interese mucho lo que le rodea (...) Puntuación: ★★ (sobre 5)\" ","author":"Ed Cumming: The Independent ","evaluation":"negativa"},{"body":"\"Es perspicaz y, lo que es más importante, no es aburrida. Es una visión de lo que puede ser el futuro global si la humanidad decide hacerlo bien (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es entretenida, positiva y disfrutable (...) Pero si buscas algo cuidadoso y riguroso sobre los temas importantes que afectan al mundo a día de hoy (...) esta serie no merece la pena\" ","author":"Lauren Morris: Radio Times ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"Was It Love?","sinopsis":"Una pareja que se enfrenta a problemas de fertilidad ve cómo su matrimonio se pone a prueba en unas vacaciones en un centro turístico de Cerdeña.","thumbnail":"https://pics.filmaffinity.com/was_wir_wollten_what_we_wanted-446239015-mmed.jpg","ratingAvergae":"5,2","ratingCount":"186","reviewList":[{"body":"\"No revoluciona los dramas sobre relaciones, pero se deja ver, es razonablemente interesante y modestamente reflexiva\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"No es grandiosa, pero merece la pena verla si te gustan la clase de dramas de autor discreto de los que esta película es un ejemplo (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Un melodrama conyugal bien hecho e interpretado, pero con tan poca pasión como su pareja, al final acaba quedándose estancado\" ","author":"Guy Lodge: Variety ","evaluation":"neutral"},{"body":"\"Está hábilmente rodada y bien interpretada y aunque no es, exactamente, una propuesta exactamente memorable, encajará probablemente más en el streaming que en el cine\" ","author":"Marta Bałaga: Cineuropa ","evaluation":"neutral"},{"body":"\"Se trata de un drama inteligente que aborda un conflicto preciso y doloroso, pero que pierde cierto foco y fuerza en su última parte. (...) pero más allá de todo, 'La vida que queríamos' logra ser muy honesta.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"},{"body":"\"Esta valiosa ópera prima se sumerge con bastante precisión e inteligencia en la crisis de una pareja de largo aliento. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"4200000","studio":"JTBC Studios"},{"title":"El Club de las Canguro","sinopsis":"Esta adaptación moderna de los famosos libros de Ann M. Martin cuenta las aventuras de cinco amigas íntimas y su negocio de cuidar niños. Cada episodio de la serie aborda temas como el divorcio, el racismo o el sentimiento de pertenencia. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/the_baby_sitters_club_tv_series-466276887-mmed.jpg","ratingAvergae":"6,4","ratingCount":"58","reviewList":[{"body":"\"Incluso si no conocerías los libros en tu propia juventud, sigue siendo una delicia de ver, independientemente de tu edad\" ","author":"Amanda Bell: TV Guide ","evaluation":"positiva"},{"body":"\"Si la sexual 'Euphoria' de HBO describía la peor pesadilla de cada padre, considera 'The Baby Sitters Club' una dulce muestra de paraíso televisivo\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"No parecía una franquicia que pudiera sobrevivir a estos tiempos cataclísmicos (...) Es una maravillosa sorpresa ver que no es tanto un anacronismo como un bálsamo\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"Tan ganadora, pintoresca y encantadora como los libros (...) Una descripción de unos chavales en una edad concreta que no les fuerza a crecer demasiado rápido o a sumergirlos en precocidad\" ","author":"Richard Lawson: Vanity Fair ","evaluation":"positiva"},{"body":"\"Tan cálida como empática\" ","author":"Caroline Framke: Variety ","evaluation":"positiva"},{"body":"\"Podría haber navegado fácilmente en la nostalgia de una generación pasada, pero su creadora une hábilmente lo antiguo y lo nuevo\" ","author":"Kristen Lopez: IndieWire ","evaluation":"positiva"},{"body":"\"Una celebración de la juventud en muchas de sus formas (...) Una adaptación increíblemente inteligente y maravillosamente tierna\" ","author":"Kayti Burt: Den of Geek ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1440000","studio":"Netflix"},{"title":"La Monja Guerrera","sinopsis":"Una joven huérfana despierta en una morgue y descubre que una secta secreta de monjas cazademonios le ha conferido superpoderes. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/warrior_nun_tv_series-796391194-mmed.jpg","ratingAvergae":"5,1","ratingCount":"611","reviewList":[{"body":"\"El resultado de esta serie es notable si el espectador se desprende de cualquier indicio de racionalidad\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"neutral"},{"body":"\"Le faltan sopapos y persecuciones y le sobra intensidad existencial (...) Lo tiene todo en la punta de los dedos, pero no llega a alcanzar el pulso que se le pide a una propuesta como esta.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"negativa"},{"body":"\"Es un tipo de serie de fantasía 'pulp' que sabe cuándo centrarse en su lado más simple y cuándo frenar para tomarse en serio a sí misma. Por eso resultará tan adictiva para un tipo específico de aficionado a la acción.\" ","author":"Meghan O'Keefe: Decider ","evaluation":"positiva"},{"body":"\"Su principal problema es que una mitad de la historia es mucho más interesante que la otra\" ","author":"Vinnie Mancuso: Collider ","evaluation":"neutral"},{"body":"\"Los poderes divinos y los enemigos sobrenaturales son divertidos, pero son sus protagonistas y la relación entre ellos lo que impacta, ofreciéndonos un material en el que vale la pena invertir nuestro tiempo (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Nicole Hill: Den of Geek ","evaluation":"positiva"},{"body":"\"Su temática no ofrece nada que no hayamos visto ya antes; su estética, algo que esperamos no volver a ver nunca jamás. Desalentadora, adusta y cansina, no hay ni rastro en ella de su blasfemo, divertido y cursi título.\" ","author":"Robyn Bahr: The Hollywood Reporter ","evaluation":"negativa"},{"body":"\"Con una calidad muy, muy superior a la que esperábamos de ella, 'Warrior Nun' no sólo es una entretenida serie de acción, sino también una profunda reflexión sobre (...) los dogmas y la fe ciega (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":"Netflix"},{"title":"Homemade (2020)","sinopsis":"Colección de 17 cortometrajes rodados en casas de varias ciudades del mundo durante la pandemia del COVID-19. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/homemade_tv_series-288466476-mmed.jpg","ratingAvergae":"5,6","ratingCount":"145","reviewList":[{"body":"\"Los Vengadores del cine mundial se unen para un regalo post-confinamiento (...) Un bálsamo maravilloso, colorido y salvaje (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Robbie Collin: Telegraph ","evaluation":"positiva"},{"body":"\"Una densa colección de respuestas inquisitivas, imprecedibles y a menudo inspiradoras (...) Puro talento cinematográfico en miniaturas que se multiplican en un collage animado y disperso del mundo en 2020\" ","author":"Eric Kohn: IndieWire ","evaluation":"positiva"},{"body":"\"Los resultados (...) son, a veces superficiales, a veces divertidos, a menudo emocionantes, en ocasiones ordinarios, pero en su mayor parte cautivadores (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Kevin Maher: The Times ","evaluation":"positiva"},{"body":"\"Es una colección entretenida pero indulgente y las experiencias de genuina adversidad no se notan demasiado (...) Puntuación: ★★★ (sobre 5)\" ","author":"Peter Bradshaw: The Guardian ","evaluation":"neutral"},{"body":"\"De alguna manera resulta hermoso ver cómo funciona la mente humana en situaciones complejas, y 'Homemade' es un buen reflejo de ello (…) Puntuación: ★★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Prácticamente toda la vida del confinamiento está aquí (...) Los trabajos de Larraín, Lello, Nyoni y Sorrentino son sobresalientes (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ian Freer: Empire ","evaluation":"positiva"},{"body":"\"Más allá de los lógicos desniveles, es bastante más estimulante de lo que podía suponerse. (…) Puntuación: ★★★½ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"480000","studio":"Netflix"},{"title":"Teherán","sinopsis":"Serie de TV (2020-). Una agente del Mossad se embarca en su primera misión como hacker en su pueblo natal de Teherán. (FILMAFFINITY)\n\nEstreno en Apple TV+: 25 septiembre 2020.","thumbnail":"https://pics.filmaffinity.com/tehran_tv_series-594840010-mmed.jpg","ratingAvergae":"7,0","ratingCount":"228","reviewList":[{"body":"\"Un adictivo thriller de espionaje internacional.\" ","author":"Valentina Morillo: Fuera de Series ","evaluation":"positiva"},{"body":"\"Es tan inmersiva y narrativamente ordenada que es casi imposible perderse (...) La historia del personaje de Tamar ofrece los placeres de un thriller de espionaje\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Mantiene el suspense, posiblemente porque no se centra sólo en el espionaje. Es un relato que incorpora el drama de las culturas y las identidades perdidas (...) Una propuesta satisfactoria\" ","author":"Dorothy Rabinowitz: The Wall Street Journal ","evaluation":"positiva"},{"body":"\"Es imperfecta. Le sobran algunos episodios, le falta credibilidad y tensión y es rimbombante cuando quiere ser enérgica\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"Este elegante thriller de Apple TV+ sobre la rivalidad entre Irán e Israel es irresistiblemente tenso (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Ed Power: Telegraph ","evaluation":"positiva"},{"body":"\"Su apasionante estructura narrativa se ve debilitada por un enfoque disperso de los conflictos emocionales de los personajes.\" ","author":"Saloni Gajjar: AV Club ","evaluation":"neutral"},{"body":"\"Creemos que el viaje va a ser predecible, pero eso no quiere decir que no queramos apuntarnos, especialmente con actuaciones como las de Sultan y Toub.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":"Cineflix Productions"},{"title":"Perry Mason","sinopsis":"Ambientada en Los Ángeles en 1932, Perry Mason toma el caso más importante de toda su vida en este remake del clásico de la CBS que se emitió entre 1957 y 1966.\n\nEstreno HBO: 22 junio 2020.","thumbnail":"https://pics.filmaffinity.com/perry_mason_tv_series-599203920-mmed.jpg","ratingAvergae":"6,5","ratingCount":"619","reviewList":[{"body":"\"Pese a una sólida actuación de Matthew Rhys, un reparto asombroso y unos valores de producción impecables (...) no se entiende por qué han decidido explotar la marca de Perry Mason.\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Lo más placentero de 'Perry Mason' es ver a tantos actores de calidad interactuando\" ","author":"Gwen Ihnat: AV Club ","evaluation":"positiva"},{"body":"\"Tiene todos los ingredientes para ser una gran serie, pero su historia es tan poco interesante que no llega a serlo (sobre 5)\" ","author":"Keith Phipps: TV Guide ","evaluation":"neutral"},{"body":"\"Es la serie ideal para este momento (...) Ofrece placeres sencillos y además es un recordatorio de que la policía no tiene que ser siempre el centro\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"Son ocho capítulos dolorosos que parecen una reproducción de algo que ya hemos visto antes mejor hecho.\" ","author":"Daniel D'Addario: Variety ","evaluation":"negativa"},{"body":"\"Está llena de grandes interpretaciones (...) Tiene un aspecto increíble (...) Pero la historia es un desastre; confusa y demasiado sosa para rellenar ocho horas (...) Puntuación: ★★★ (sobre 5)\" ","author":"Alan Sepinwall: Rolling Stone ","evaluation":"neutral"},{"body":"\"La ambientación de la época transmite mucha autenticidad y tiene buen aspecto (...) No esperaba que fuera tan interesante\" ","author":"Alex Maidy: JoBlo ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3420000","studio":"HBO"},{"title":"The Salisbury Poisonings","sinopsis":"4 episodios. En marzo de 2018, los ojos de todo el mundo se giraron hacia la ciudad británica de Salisbury, epicentro de lo que se definió como uno de los más grandes sucesos políticos del siglo XXI. La serie recrea con gran suspense el caso real de una cadena de envenenamientos ocurridos en una ciudad del condado de Wiltshire en 2018 con ‘novichok’, uno de los agentes nerviosos más letales desarrollado en la URSS en los años 1970 y 1980. Cientos de rastros de este veneno fueron encontrados por toda la ciudad, sumiendo a la población en una situación de extrema alerta e incertidumbre. Detrás del escándalo, un objetivo político: el intento de asesinato del exespía ruso Sergeoi Skripal y de su hija.\n\nDetrás de los titulares y las conjeturas políticas, el extraordinario heroísmo cotidiano de una población inocente que se movilizó ante una crisis para la que nadie les había preparado. Una historia nunca contada... hasta ahora.","thumbnail":"https://pics.filmaffinity.com/the_salisbury_poisonings-812383058-mmed.jpg","ratingAvergae":"6,2","ratingCount":"117","reviewList":[{"body":"\"Nuestra experiencia masiva con el Covid parece destilada en esta historia del caos que causó una pequeña toxina (...) Contiene escenas de genuino coraje (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"Un enfoque perfectamente realizado, aunque predecible, de un importante suceso (...) No acabas de quitarte la sensación de ver una reconstrucción de 'Crimewatch' particularmente exhaustiva (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ed Cumming: The Independent ","evaluation":"neutral"},{"body":"\"Una obra televisiva profundamente emocionante...y como acaba demostrando, la historia más obvia no es la más interesante después de todo (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Eleanor Bley Griffiths: Radio Times ","evaluation":"positiva"},{"body":"\"Con tantos dramas sorprendentes que se lanzan este año, éste parece un poco rancio (...) está bien para verla un domingo por la tarde (...) Puntuación: ★★★ (sobre 5)\" ","author":"Tilly Pearce: Metro ","evaluation":"neutral"},{"body":"\"Te mantendrá intrigado, especialmente si no sabes nada del caso en el que está basada\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"Incluso para un periodista que cubrió los sucesos, los cuatro episodios tienen revelaciones (...) Un drama interesante y muy bien documentado\" ","author":"Michael Schwirtz: The New York Times ","evaluation":"positiva"},{"body":"\"Un mensaje oportuno sobre la resistencia humana frente a lo desconocido e inimaginable\" ","author":"Louisa Mellor: Den of Geek ","evaluation":"positiva"},{"body":"\"'The Salisbury Poisonings' se afirma en el relato inquietante de una experiencia traumática, la de esos habitantes de una ciudad que de pronto es tomada por asalto por una toxina invisible, al margen de las disputas diplomáticas y las intrigas gubernamentales.\" ","author":"Paula Vázquez Prieto: Diario La Nación ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":90,"studio":""},{"title":"The Head","sinopsis":"La serie se ubica en la estación internacional Polaris VI, en la Antártida. Un reducido grupo de científicos de varios países se encargará de mantener la base en funcionamiento durante la larga noche polar. Pero en mitad del invierno la estación deja de comunicarse con el exterior.\n\nEstreno España (Orange TV): 12 junio 2020.","thumbnail":"https://pics.filmaffinity.com/the_head_tv_series-189009313-mmed.jpg","ratingAvergae":"5,9","ratingCount":"174","reviewList":[{"body":"\"Basa su eficacia en el misterio, el terror y la reclusión (...) intenta destilar –sin lograrlo– el aroma de la serie B científica\" ","author":"Alfonso Rivera: Cineuropa ","evaluation":"neutral"}],"viewCount":7,"type":"show","duration":"3000000","studio":"HBO Asia"},{"title":"Historia de un crimen: La búsqueda","sinopsis":"Una niña desaparece de su casa en un desarrollo urbano acaudalado de CDMX, pero su búsqueda se ve complicada por intereses personales.","thumbnail":"https://pics.filmaffinity.com/historia_de_un_crimen_la_busqueda_tv_series-856253724-mmed.jpg","ratingAvergae":"5,1","ratingCount":"105","reviewList":[{"body":"\"Una historia criminal real horripilante que será tu próxima obsesión (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es entretenida gracias a sus buenas actuaciones. Pero trata un caso serio de forma demasiado ligera y uno se pregunta por qué los guionistas tomaron esa decisión.\" ","author":"Joel Keller: Decider ","evaluation":"neutral"},{"body":"\"Jamás pensé que alguien en México se fuera a atrever a producir una serie sobre un caso tan reciente, tan polémico y con casi toda la gente viva, activa. (...) Estamos ante algo grande.\" ","author":"Álvaro Cueva: Diario Milenio ","evaluation":"positiva"},{"body":"\"La conclusión de esta bien armada caricatura (...)  termina más trágica de lo esperado: con la certeza de que la política y el espectáculo son exactamente lo mismo.\" ","author":"Alejandro Alemán: Semanario Eje Central ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2520000","studio":""},{"title":"The Woods (2020)","sinopsis":"Miniserie de 6 episodios ambientada en el Madrid actual. La historia está inspirada en el relato corto de Jack London 'The Minions of Midas', publicado en 1901, en el que un gran empresario sufre un extraño chantaje: si no accede a pagar una elevada suma de dinero, los autodenominados \"Favoritos de Midas\" matarán a una persona al azar en la fecha señalada y añadirán una nueva víctima periódicamente hasta conseguir su objetivo. \n\n","thumbnail":"https://pics.filmaffinity.com/los_favoritos_de_midas-368670725-mmed.jpg","ratingAvergae":"5,8","ratingCount":"4.690","reviewList":[{"body":"\"Una excelente serie (...) engancha desde el primer capítulo (...) es muy entretenida\" ","author":"Ángel S. Harguindey: Diario El País ","evaluation":"positiva"},{"body":"\"Un thriller resultón e intrigante que pide algo más. (...) un producto correcto y entretenido, pero pierde la oportunidad de ser una serie mucho más frenética e intensa como pide su prometedor punto de partida.\" ","author":"Laura Pérez: Vertele ","evaluation":"neutral"},{"body":"\"De partida, el planteamiento es muy interesante y su ejecución, notable. (...) Sin embargo, a la hora del desenlace, la producción profundiza poco en el momento clave de la narración\" ","author":"Aloña Fdez Larrechi: Fuera de Series ","evaluation":"neutral"},{"body":"\"Me encanta que sea una historia con zonas grises (...) Apenas hay cosas blancas o negras (...) El creador sabe cómo contar una buena historia (...) Puntuación: ★★★ (sobre 5)\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Hay un equilibrio delicado entre la tensión y las emociones fuertes, apoyado por cómo el drama se centra en Víctor (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Un thriller entretenido y fácil de digerir que presenta la esencia del Madrid moderno y ofrece personajes interesantes (...) Puntuación: ★★★½ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es lo suficientemente intrigante para mantener el interés\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"Es su constante oscilación entre la evolución y la destrucción lo que le aporta a esta producción española una ambigüedad que la distancia de otros thrillers en los que se sacrifica el estudio de personaje en beneficio de la acción más vacua.\" ","author":"Milagros Amondaray: Diario La Nación ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3240000","studio":"Netflix"},{"title":"Curon","sinopsis":"Serie de TV (2020-). Cuando la madre de dos gemelos adolescentes desaparece tras llegar a su pueblo natal, estos descubrirán los secretos que oculta ese lugar aparentemente tranquilo.","thumbnail":"https://pics.filmaffinity.com/curon_tv_series-594361756-mmed.jpg","ratingAvergae":"5,1","ratingCount":"711","reviewList":[{"body":"\"Una serie de thriller, fantasía y misterio con inteligentes elementos sobrenaturales (...) Debería engancharte desde el primer capítulo\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Tiene suficiente identidad propia para destacar entre el abarrotado género del thriller sobrenatural (...) Hay poco que no hayas visto antes, pero en este caso, no estoy seguro de que importe\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Tiene sus problemas, pero los dos protagonistas adolescentes y su dinámica de polos opuestos es suficientemente interesante para seguir viéndola\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"El resultado general es muy irregular (...) hay demasiadas pequeñas inconsistencias que socavan un trabajo que, si no, sería cautivador\" ","author":"Vittoria Scarpa: Cineuropa ","evaluation":"neutral"},{"body":"\"En definitiva, es otra serie que tiene potencial pero que no consigue aprovecharlo (...) Puntuación: ★★ (sobre 5)\" ","author":"Diksha Sundriyal: TheCinemaholic ","evaluation":"neutral"},{"body":"\"Es original y estimulante. Tiene elementos de 'The Shining', 'Dark' y otras películas de terror y eso hace que sea verdaderamente fascinante e interesante de ver (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"positiva"},{"body":"\"Aunque “Curon” tiene un comienzo inconsistente, no tarda mucho en encontrar el camino para terminar siendo seductora y nada condescendiente, lo cual se agradece e, incluso, genera el deseo de ver más.\" ","author":"Jesús Chavarría: Diario La Razón de México ","evaluation":"positiva"},{"body":"\"Abundan los estereotipos y las situaciones en las que deliberadamente el guión explota las consecuencias de conductas, palabras y actitudes ausentes de toda lógica. (...) no tiene otro mérito visible que el de funcionar como un folleto turístico audiovisual.\" ","author":"Marcelo Stiletano: Diario La Nación ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"3000000","studio":"Netflix"},{"title":"Lenox Hill","sinopsis":"8 episodios. Desde partos hasta neurocirugía, esta docuserie muestra de cerca el trabajo de cuatro médicos que salvan vidas en el hospital Lenox Hill de Nueva York. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/lenox_hill_tv_series-947571050-mmed.jpg","ratingAvergae":"7,3","ratingCount":"73","reviewList":[{"body":"\"Lo más impactante de 'Lenox Hill', una de las mejores series del año, es cómo muestra la emoción y el estrés que genera lo cotidiano\" ","author":"Daniel D'Addario: Variety ","evaluation":"positiva"},{"body":"\"Shatz y Barash hacen que la estructura sea desenfadada, saltando con fluidez entre departamentos y dedicando suficiente tiempo fuera de la oficina para hacer un retrato completo de cada sujeto\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"La primera temporada es más gratificante a nivel emocional que satisfactoria a nivel intelectual. Y no hay nada malo en ello.\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Mostrando la lucha de los médicos para que los pacientes conserven su salud, estos ocho capítulos capturan el ritmo de ese proceso de manera sorprendente y observadora.\" ","author":"Steve Greene: IndieWire ","evaluation":"positiva"},{"body":"\"Tiene personajes lo suficientemente interesantes para cualquier drama (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Anita Singh: Telegraph ","evaluation":"positiva"},{"body":"\"Estas personas están cambiando el mundo. Esta serie les homenajea a ellos y a su trabajo y es difícil que esto no te toque el corazón.\" ","author":"Lea Palmieri: Decider ","evaluation":"positiva"},{"body":"\"Aunque ofrece un tributo emotivo a los doctores, su enfoque es limitado (...) Puntuación: ★★★ (sobre 5)\" ","author":"Richy Maria Jacob: TheCinemaholic ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2940000","studio":"Netflix"},{"title":"Reality Z","sinopsis":"Serie de TV (2020-). Un apocalipsis zombi encierra a los concursantes de un reality brasileño en un estudio de televisión donde intentan escapar de hordas de devoradores de carne.","thumbnail":"https://pics.filmaffinity.com/reality_z_tv_series-556565356-mmed.jpg","ratingAvergae":"5,0","ratingCount":"243","reviewList":[{"body":"\"Charlie Brooker se merecía algo mejor que este abominable remake brasileño de 'Dead Set' (...) Puntuación: ★ (sobre 5)\" ","author":"Michael Hogan: Telegraph ","evaluation":"negativa"},{"body":"\"Obviamente,  tiene episodios más potentes que otros. Pero aun así, funciona con sus giros y su humor negro (...) Un regalo perfecto para los fans de los zombies y las comedias de terror\" ","author":"Karina Adelgaard: Heaven of Horror ","evaluation":"positiva"},{"body":"\"Se entiende que hacer que los zombies sean originales es complicado, pero 'Reality Z' no hace ni el intento (...) Los fans la apreciarán pero, como 'Black Summer', es barata y desechable\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"negativa"},{"body":"\"Su trabajo de cámara es cutre y tiene planos en slow-motion algo cursis. Se salva por su humor negro (...) Puntuación: ★★★ (sobre 5)\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"},{"body":"\"'Reality Z' es demasiado caótica y tiene que sostener a demasiados personajes como para que nos interesemos por nuevos supervivientes. Es mejor que veas 'Dead Set'\" ","author":"Joel Keller: Decider ","evaluation":"negativa"},{"body":"\"Su narración es mundana y no tiene ideas nuevas más allá de su premisa (...) Aun así, me parece pasable porque su acción es entretenida (...) Puntuación: ★★½ (sobre 5)\" ","author":"Dhruv Sharma: TheCinemaholic ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"1680000","studio":"Netflix"},{"title":"Podría destruirte","sinopsis":"Arabella Essiuedu (Michaela Coel) es una joven escritora fácilmente distraída, descomprometida y despreocupada que, tras escribir un exitoso texto que atrajo mucha atención en internet, se encuentra proclamada como la ‘voz de su generación’. Ahora cuenta con un agente, un contrato literario y una inmensa presión. Después de ser agredida sexualmente en un club nocturno, su vida cambia irreversiblemente y Arabella se ve obligada a reevaluar todo: su carrera, sus amigos, y hasta su familia. Mientras Arabella lucha por aceptar lo que sucedió, también comienza un viaje de autodescubrimiento.","thumbnail":"https://pics.filmaffinity.com/i_may_destroy_you-140314219-mmed.jpg","ratingAvergae":"7,2","ratingCount":"1.077","reviewList":[{"body":"\"Se ha afianzado en su recta final como un inteligente manual de defensa y supervivencia (…) Puntuación: ★★★★★ (sobre 5)\" ","author":"Juan Manuel Freire: Diario El Periódico ","evaluation":"positiva"},{"body":"\"Muchos críticos alabarán a Coel por su valentía y apertura a la hora de tratar esta historia tan personal (...) Un drama mordaz e ingenioso (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Flora Carr: Radio Times ","evaluation":"positiva"},{"body":"\"La belleza del trabajo de Coel te cautivará; su retrato de la devastación que desencadena el abuso sexual quizá te destruya\" ","author":"Andrew Crump: The Playlist ","evaluation":"positiva"},{"body":"\"La actriz y guionista aporta su talento cómico y su intensidad feroz a esta serie (...) Es emotiva y discretamente hilarante\" ","author":"Mike Hale: The New York Times ","evaluation":"positiva"},{"body":"\"Poco a poco se va volviendo más ambiciosa, pero sin alienar a los espectadores con jerga académica ni lecciones condescendientes\" ","author":"Judy Berman: Time ","evaluation":"positiva"},{"body":"\"Una mirada cruda, cautivadora y provocativa a la sexualidad en el panorama post-#MeToo (...) 'I May Destroy You' es exactamente el tipo de arte que necesitamos ahora mismo.\" ","author":"Meghan O'Keefe: Decider ","evaluation":"positiva"},{"body":"\"Transmite una sensación de inmediatez tonificante e incómoda (...) Coel ayuda a que la serie se sostenga. Su intensidad como actriz es fascinante\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1800000","studio":"Various Artists Limited"},{"title":"El Presidente","sinopsis":"8 episodios. Sergio Jadue, un dirigente de un humilde club en Chile, se ve inesperadamente a cargo del fútbol chileno. Embriagado de poder, se transformará en el protegido del padrino Julio Grondona y la llave del FBI para desbaratar el mayor esquema de corrupción del deporte mundial, y poner tras las rejas a los presidentes de todas las federaciones de América del Sur. (FILMAFFINITY)\n","thumbnail":"https://pics.filmaffinity.com/el_presidente-445957273-mmed.jpg","ratingAvergae":"6,3","ratingCount":"199","reviewList":[{"body":"\"Aun con sus evidentes desniveles y a partir de su audacia y su valentía de llamar siempre a las cosas por su nombre, surge como una bienvenida rareza en el panorama latinoamericano. (…) Puntuación: ★★★ (sobre 5)\" ","author":"Diego Batlle: OtrosCines.com ","evaluation":"positiva"},{"body":"\"'El presidente' es ante todo una sátira. Una burla con algo de crítica política y bastante de observación social sobre el ejercicio del poder con impunidad.\" ","author":"Marcelo Stiletano: Diario La Nación ","evaluation":"positiva"},{"body":"\"Una historia fascinante y un tono arriesgado (...)  la historia y el «viaje» de Jadue son lo suficientemente ricos como para seguir adelante viéndola más allá de sus dificultades.\" ","author":"Diego Lerer: MicropsiaCine.com ","evaluation":"positiva"},{"body":"\"Es una producción extravagante que apuesta por el pintorequismo, la desmesura y la sátira. (...) Bo pinta su retrato del grotesco latinoamericano al estilo de los films de Paolo Sorrentino.\" ","author":"Federico Lisica: Diario Página 12 ","evaluation":"positiva"},{"body":"\"No solo se trata de un proyecto de lo más entretenido y morboso. Es la gran serie de la corrupción. (...) el producto perfecto para quienes aman el futbol, pero también para los que adoran la ficción.\" ","author":"Álvaro Cueva: Diario Milenio ","evaluation":"positiva"},{"body":"\"Es tan entretenida como educativa. Es un placer ver a Sergio navegar con torpeza por el mundo del fútbol (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Daniel Hart: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Es muy satisfactorio ver a estos villanos avariciosos llevarse su merecido en este docudrama (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Michael Hogan: Telegraph ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3300000","studio":"Amazon"},{"title":"Alex Rider","sinopsis":"Narra las aventuras de un espía adolescente y sus misiones para salvar al mundo. Basado en los libros de Anthony Horowitz.","thumbnail":"https://pics.filmaffinity.com/alex_rider_tv_series-365825211-mmed.jpg","ratingAvergae":"5,8","ratingCount":"142","reviewList":[{"body":"\"Una buena primera vez para el género negro (...) Tiene claro el tono a transmitir y es directa y rápida.\" ","author":"Maritxu Olazabal: Fuera de Series ","evaluation":"positiva"},{"body":"\"Adapta los best-sellers con inteligencia y con un estilo amable repleto de encanto y energía (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"positiva"},{"body":"\"Un entretenimiento habilidoso y absurdo con el James Bond adolescente (...) Puntuación: ★★★ (sobre 5)\" ","author":"Lucy Mangan: The Guardian ","evaluation":"positiva"},{"body":"\"La adaptación de Anthony Horowitz no es 'Tinker Tailor Soldier Spy', pero es elegante y satisfactoria (...) Puntuación: ★★★ (sobre 5)\" ","author":"Ed Cumming: The Independent ","evaluation":"positiva"},{"body":"\"Jason Bourne Jr entretendrá a toda la familia (...) Puntuación: ★★★★ (sobre 5)\" ","author":"Anita Singh: Telegraph ","evaluation":"positiva"},{"body":"\"Una versión moderna de los libros de Horowitz que será entretenida para chavales más mayores y para adultos que busquen algo fácil de seguir (...) con un ritmo inteligente.\" ","author":"Joanna Berry: Digital Spy ","evaluation":"positiva"},{"body":"\"Es bastante buena y podría convertirse en una serie cautivadora (...) Puntuación: ★★★ (sobre 5)\" ","author":"Louisa Mellor: Den of Geek ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"2700000","studio":"ITV"},{"title":"Detective Van der Valk","sinopsis":"Serie de TV (2014). 8 episodios. Dos detectives de Lousiana, Rust Cohle (Matthew McConaughey) y Martin Hart (Woody Harrelson), vuelven a investigar el difícil caso de un asesino en serie en el que ya habían trabajado. Obligados a regresar a un mundo tan siniestro, el avance de la investigación y el mayor conocimiento mutuo les enseñan que la oscuridad reside a ambos lados de la ley. (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/true_detective-799068355-mmed.jpg","ratingAvergae":"8,5","ratingCount":"60.692","reviewList":[{"body":"\"Serie magistral y terrible (...) Una estética muy potente, utilizando una cámara que se mueve y se expresa como en el cine más cuidado, incluidos algunos planos secuencia que te dejan con la boca abierta\" ","author":"Carlos Boyero: Diario El País ","evaluation":"positiva"},{"body":"\"Un excelente ejercicio de intriga bien calculada (...) Un estudio de personajes metódico y ejecutado con precisión de cirujano (...) con dos enormes interpretaciones principales.\" ","author":"Pablo González Taboada: Cinemanía ","evaluation":"positiva"},{"body":"\"Es muchas cosas a la vez: un estudio de personajes inmersivo, un misterio apasionante y complicado, un retrato psicológico del espíritu del antihéroe y un escaparate perfecto para Woody Harrelson y Matthew McConaughey\" ","author":"Jeff Jensen: Entertainment Weekly ","evaluation":"positiva"},{"body":"\"Las interpretaciones (...) son fuera de serie. El guión y el concepto (...) van desde el soliloquio efectivamente temerario a penetrantes momentos realizados con matices de escasa prosa.\" ","author":"Tim Goodman: The Hollywood Reporter ","evaluation":"positiva"},{"body":"\"Rico y absorbente, este drama en ocho partes se transforma rápidamente en algo elevado que te acompaña, que ofrece una voz singular, diferente a cualquier otra cosa vista en televisión.\" ","author":"Brian Lowry: Variety ","evaluation":"positiva"},{"body":"\"Si dejas de verla como un misterio y más como un estudio de la personalidad de dos personajes (...) confía en mí, la paciencia te será recompensada. (...) Puntuación: ★★★★ (sobre 4)\" ","author":"Robert Bianco: USA Today ","evaluation":"positiva"},{"body":"\"Se basa en la ya familiar tenebrosidad oscura de otras series de intriga recientes ('The Killing' y 'Broadchurch', por ejemplo) y le añade varias capas más de su propia oscuridad artística que aún así resulta insatisfactoria.\" ","author":"Hank Stuever: The Washington Post ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"5400000","studio":"NL Film en TV"},{"title":"Space Force","sinopsis":"Cuenta la historia de un grupo de soldados a los que se les encarga la creación de una rama especial del ejército llamada \"The Space Force\". (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/space_force_tv_series-835513784-mmed.jpg","ratingAvergae":"5,5","ratingCount":"1.464","reviewList":[{"body":"\"Tiene largos tramos que funcionan con una descuidada energía de generalizada bobez, pero no quiere decir que no tenga momentos de disfrute\" ","author":"Daniel Fienberg: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Una bonita farsa (...) Quizás no llene el vacío dejado por 'The Office' en los corazones de los suscriptores de Netflix (...) y quizás sirva a un propósito mayor que la mera diversión tonta\" ","author":"Ben Travers: IndieWire ","evaluation":"neutral"},{"body":"\"Se puede decir que es simplemente correcta (...) Después de ver toda la primera temporada, cuesta afirmar qué clase de historia o comedia intenta ser\" ","author":"Caroline Framke: Variety ","evaluation":"neutral"},{"body":"\"Es como una serie que no sabe si quiere ser una farsa o una sitcom (...) Puntuación: ★★ (sobre 5)\" ","author":"Nick De Semlyen: Empire ","evaluation":"negativa"},{"body":"\"Te deja con ganas de más, y no en el mejor sentido. Es simplemente frustrante\" ","author":"Abby Robinson: Digital Spy ","evaluation":"neutral"},{"body":"\"Su inmensa cantidad de talento en pantalla no puede librarla de un aterrizaje forzoso (...) Daniel y Carell no logran darle un punto de vista discernible\" ","author":"Kristen Baldwin: Entertainment Weekly ","evaluation":"negativa"},{"body":"\"Es una serie extraña. Es política, pero no necesariamente específica. Divertida, pero a menudo, bastante vulgar. Y sorprendentemente tierna, en ocasiones\" ","author":"Adam Chitwood: Collider ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1920000","studio":"Netflix"},{"title":"Love Life (2020)","sinopsis":"Unos padres devastados y sin ilusiones se enfrentan a un vacío emocional mientras lloran la trágica muerte de su hija. ","thumbnail":"https://pics.filmaffinity.com/if_anything_happens_i_love_you_s-660072937-mmed.jpg","ratingAvergae":"6,8","ratingCount":"1.195","reviewList":[{"body":"\"Se quedará en tu memoria todo el día y el día siguiente y durante semanas, meses y años. Porque ese es exactamente su propósito.\" ","author":"John Serba: Decider ","evaluation":"positiva"},{"body":"\"Es desgarrador y tierno a partes iguales\" ","author":"Noëlle D. Lilley: Chicago Reader ","evaluation":"positiva"},{"body":"\"No se queda en la tragedia familiar. También toma posición sobre un tema que forma parte del debate político, social y constitucional en Estados Unidos: la posesión de armas.\" ","author":"Humberto Sánchez Amaya: Cronica.uno ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"1860000","studio":"HBO Max"},{"title":"Barkskins","sinopsis":"Sigue los pasos de un variopinto grupo de marginados que deben sobrevivir brutales adversidades y a los intereses enfrentados de la sociedad francesa de finales del s.XVI. Basado en la novela de la ganadora del premio Pulitzer, Annie Proulx. ","thumbnail":"https://pics.filmaffinity.com/barkskins-503705982-mmed.jpg","ratingAvergae":"5,8","ratingCount":"37","reviewList":[{"body":"\"Está llena de personajes intrigantes pero ofrece muy pocas razones para interesarnos por ellos\" ","author":"Inkoo Kang: The Hollywood Reporter ","evaluation":"neutral"},{"body":"\"Recomendada para aquellos a los que les gustaron los libros de 'Little House' tanto como 'Little Women'. No se la recomiendo a los que son quisquillosos.\" ","author":"Sonia Saraiya: Vanity Fair ","evaluation":"neutral"},{"body":"\"Demuestra rápidamente que tiene suficientes extravagancias para compensar la oscuridad y mantenerme interesada\" ","author":"Allison Keene: Paste Magazine ","evaluation":"positiva"}],"viewCount":0,"type":"show","duration":"3000000","studio":""},{"title":"Betaal","sinopsis":"La historia se desarrolla en una lejana aldea, que rápidamente se convierte en el escenario de una batalla sangrienta cuando el coronel de la \"Compañía de las Indias Orientales\", (de dos siglos de antigüedad), infectado con la maldición de Betaal, y su batallón de soldados zombis sedientos de sangre, son liberados de su tumba... (FILMAFFINITY)","thumbnail":"https://pics.filmaffinity.com/betaal-483682769-mmed.jpg","ratingAvergae":"4,7","ratingCount":"223","reviewList":[{"body":"\"La producción es descuidada, los personajes están poco desarrollados y se apoya en exceso en los elementos típicos del género (...) Puntuación: ★★ (sobre 5)\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"negativa"}],"viewCount":0,"type":"show","duration":"2700000","studio":"Netflix"},{"title":"Control Z","sinopsis":"Cuando un hacker comienza a ventilar los secretos de los estudiantes por toda la escuela, la distante y observadora Sofía se esfuerza por descubrir su identidad.","thumbnail":"https://pics.filmaffinity.com/control_z_tv_series-565849715-mmed.jpg","ratingAvergae":"5,5","ratingCount":"290","reviewList":[{"body":"\"A veces, puede ser un poco empalagosa y melodramática (...) pero si perserveras más allá del escabroso primer capítulo (...) puede ofrecer suficientes motivos para quedarte hasta el climático final\" ","author":"Greg Wheeler: The Review Geek ","evaluation":"neutral"},{"body":"\"Si aceptas que 'Control Z' es una versión adolescente de 'Sherlock', seguro que te entretiene con sus interpretaciones principales y sus grupos y rivalidades.\" ","author":"Joel Keller: Decider ","evaluation":"positiva"},{"body":"\"A pesar de un escenario muy trillado y algunos diálogos terriblemente flojos, tiene potencial\" ","author":"Jonathon Wilson: Ready Steady Cut ","evaluation":"neutral"},{"body":"\"Un thriller adolescente sorprendentemente bueno que usa los augurios para desarrollar su misterio. También consigue ser bastante consistente (...) Puntuación: ★★★ (sobre 5)\" ","author":"Dhruv Sharma: TheCinemaholic ","evaluation":"positiva"},{"body":"\"Es la más clara demostración de que las cosas han cambiado. La llegada, con ímpetu, de una nueva generación de actores, escritores, realizadores, directores y productores.\" ","author":"Álvaro Cueva: Diario Milenio ","evaluation":"positiva"},{"body":"\"Una serie que no parece interesada en ser demasiado original ni verosímil.\" ","author":"Natalia Trzenko: Diario La Nación ","evaluation":"neutral"}],"viewCount":0,"type":"show","duration":"2220000","studio":"Netflix"}]}